
# text_input.py is local multiple lines string used as the processing input in the main file
amharic_input_text ='''ስለሰብአዊ ፡ መብቶች ፡ ለማስተማር ፡ የሚረዱ ፡ አንዳንድ ፡ ዘዴዎች።
በዩኔስኮ ተዘጋጅቶ በኢትዮጵያ ብሄራዊ ኮሚሽን ተተረጎመ
አንቀፅ ፡ 1 %
የሰው ፡ ልጅ ፡ ሁሉ ፡ ሲወለድ ፡ ነጻና ፡ በክብርና ፡ በመብትም ፡ እኩልነት ፡ እኩልነት ፡  ያለው ፡ ነው ፡ የተፈጥሮ ፡ የማስተዋልና ፡ ሕሊናው ፡ ስላለው ፡ አንዱ ፡ ሌላውን ፡   በወንድማማችነት ፡ መንፈስ ፡ መመልከት ፡ ይገባዋል።
አንቀጽ ፡ 2 %
እያንዳንዱ ፡ ሰው ፡ የዘር ፡ የቀለም ፡ የጾታ ፡ የቋንቋ ፡ የሃይማኖት ፡ የፖለቲካ ፡ ወይም ፡ የሌላ ፡ አይነት ፡ አስተሳሰብ ፡ የብሄራዊ ፡ ወይም ፡ የኀብረተሰብ ፡ ታሪክ ፡ የሀብት ፡ ትውልድ ፡ ወይም ፡ የሌላ ፡ ደረጃ ፡ ልዩነት ፡ ሳይኖሩ ፡ በዚሁ ፡ ወሳኔ ፡ የተዘረዘሩት ፡ መብቶችና ፡ ነፃነቶች ፡ ሁሉ ፡ እንዲከበሩለት ፡ ይገባል።
ከዚህም ፡ በተቀረ ፡ አንድ ፡ ሰው ፡ ከሚኖርበት ፡ አገር ፡ ወይም ፡ ግዛት ፡ የፖለቲካ ፡  የአገዛዝ ፡ ወይም ፡ የኢንተርናሽናል ፡ አቋም ፡ የተነሳ ፡ አገሩ ፡ ነጻም ፡ ሆነ ፡ በሞግዚትነት ፡ አስተዳደር ፡ ወይም ፡ እራሱን ፡ ችሎ ፡ የማስተዳደር ፡ አገር ፡ ተወላጅ ፡ ቢሆንም ፡ በማንኛውም ፡ ዓይነት ፡ ገደብ ፡ ያለው ፡ አገዛዝ ፡ ስር ፡ ቢሆንም ፡ ልዩነት ፡ አይፈጸምበትም።
አንቀጽ ፡ 3 %
እያንዳንዱ ፡ ሰው ፡ የመኖር ፡ የነጻነትና ፡ በሰላም ፡ የመንሩ ፡ መጠበቅ ፡ መብት ፡ አለው።
አንቀጽ ፡ 4 %
ማንም ፡ ሰው ፡ ቢሆን ፡ በባርነት ፡ አይገዛም ፡ ባርነትና ፡ የባሪያ ፡ ንግድም ፡ በማንኛውም ፡ ዓይነት ፡ ክልክል ፡ ነው።
አንቀጽ ፡ 5 %
ማንም ፡ ሰው ፡ ቢሆን ፡ የጭካኔ ፡ ስይ ፡ እንዳይደርስበት ፡ ወይም ፡ ከሰብዓዊ ፡ አፈጻጸም ፡ ውጭ ፡ የሆነ ፡ የያዋርድ ፡ ተግባር ፡ ወይም ፡ ቅጣት ፡ አይፈጸምብትም።
አንቀጽ ፡ 6 %
እያንዳንዱ ፡ ሰው ፡ በሕግ ፡ ፊት ፡ በሰው ፡ ዘርነቱ ፡ የመታወቅ ፡ መብት ፡ አለው።
አንቀጽ ፡ 7 %
ሰው ፡ ሁሉ ፡ በሕግ ፡ ፊት ፡ እኩል ፡ ነው ፡ ያላንዳች ፡ ልዩነትም ፡ ህጉ ፡ ደህንነቱን ፡ እንዲጠበቅለት ፡ እኩል ፡ የሆነ ፡ መብት ፡ አለው ፡ የህንን ፡ ውሳኔ ፡ በመጣስ ፡ ከሚደረግ ፡ ልዩነት ፡ ለማድረግ ፡ ከሚነሳሳ ፡ እንዲጠበቅ ፡ ሁሉም ፡ የእኩል ፡ መብት ፡ አለው።
አንቀጽ ፡ 8 %
እያንዳንዱ ፡ ሰው ፡ በሕገ ፡ መንግሥቱ ፡ ወይም ፡ በሕግ ፡ የተሰጡትን ፡ መሠረታዊ ፡ መብቶች ፡ ከሚጥሱ ፡ ድርጊቶች ፡ ከፍተኛ ፡ በሆኑ ፡ ብሔራዊ ፡ የፍርድ ፡ ባለሥልጣኖች ፡ ፍጹም ፡ በሆነ ፡ መንገድ ፡ እንዲወገድለት ፡ መብት ፡ አለው።
አንቀጽ ፡ 9 %
ማንም ፡ ሰው ፡ ያለፍርድ ፡ ተይዞ ፡ እንዲታሰር ፡ ወይም ፡ በግዛት ፡ እንዲኖር ፡ አይደረግም ።
አንቀፅ ፡ 10 %
እያንዳንዱ ፡ ሰው ፡ በመብቶቹና ፡ በግዴታዎቹ ፡ አፈጻጸም ፡ እንዲሁም ፡ በሚከሰስበት ፡ ማንኛውም ፡ የወንጀል ፡ ክስ ፡ ነጻ ፡ በሆነና ፡ በማያዳላ ፡ የፍርድ ፡ ሸንጎ ፡ በትክክለኛና ፡ በይፋ ፡ ጉዳዩ ፡ እንዲሰማለት ፡ የሙሉ ፡ እኩልነት ፡ መብት ፡ አለው።
አንቀጽ ፡ 11 %
1/ በወንጀል ፡ ክስ ፡ የተከሰሰ ፡ ማንኛውም ፡ ሰው ፡ ለመከላከያው ፡ አስፈላጊዎች ፡ የሆኑትን ፡ ሁሉ ፡ አቅርቦ ፡ በሚከራከርበት ፡ የይፋ ፡ ፍርድ ፡ ቤት ፡ በሕግ ፡ መሰረት ፡ ወንጀለኛ ፡ መሆኑ ፡ እስኪረጋገጥበት ፡ ድረስ ፡ ከወንጀል ፡ ነጻ ፡ እንደሆነ ፡ የመቆጠር ፡ መብት ፡ አለው።
2/ ማንም ፡ ሰው ፡ በብሔራዊ ፡ ወይም ፡ በኢንተርናሽናል ፡ ሕግ ፡ አንድ ፡ ነገር ፡ ወንጀል ፡ ሆኖ ፡ ባልተደነገገበት ፡ ጊዜ ፡ በፈጸመው ፡ ወይም ፡ ባልፈጸመው ፡ ማንኛውም ፡ ስራ ፡ ወንጀለኛ ፡ ሆኖ ፡ አይከሰስም ፡ ወይም ፡ ወንጀሉ ፡ በተፈጸመበት ፡ ጊዜ ፡ ከተደነገገው ፡ ቅጣት ፡ ይበልጥ ፡ አይፈረድበትም።
አንቀጽ ፡ 12 %
ማንም ፡ ሰው ፡ በግል ፡ ኑሮው ፡ በቤተሰቡ ፡ ውስጥ ፡ በቤቱ ፡ ወይም ፡ በሚጻጻፈው ፡  ደብዳቤ ፡ በፍርድ ፡ ያልተለየ ፡ ጣልቃ ፡ ገብነት ፡ ወይም ፡ ክብሩን ፡ የሚነካና ፡ ስሙን ፡ የሚያጎድፍ ፡ ተቃውሞ ፡ አይፈጸምበትም ፡ እያንዳንዱ ፡ ሰው ፡ ከእንደነዚህ ፡ ያለ ፡ ጣልቃ ፡ ገብነት ፡ ወይም ፡ የሚጎዳ ፡ ተግባር ፡ ሕግ ፡ እንዲከላከልለት ፡ መብት ፡ አለው።
አንቀጽ ፡ 13 %
1/ እያንዳንዱ ፡ ሰው ፡ በየብሔራዊ ፡ ወሰን ፡ ክልሉ ፡ የመዘዋወርና ፡ የመኖር ፡ ነጻነት ፡ መብት ፡ አለው።
2/ እያንዳንዱ ፡ ሰው ፡ ከማንኛውም ፡ አገር ፡ ሆነ ፡ ከራሱ ፡ አገር ፡ ወጥቶ ፡ እንደገና ፡ ወደ ፡ አገሩ ፡ የመመለስ ፡ መብት ፡ አለው።
አንቀጽ ፡ 14 %
1/ እያንዳንዱ ፡ ሰው ፡ ከጭቆና ፡ ሸሽቶ ፡ በሌሎች ፡ አገሮች ፡ ጥገኝነትን ፡ የመጠየቅና ፡ በደህና ፡ የመኖር ፡ መብት ፡ አለው።
2/ ፖለቲካዊ ፡ ካልሆኑ ፡ ወንጀሎች ፡ ወይም ፡ የተባበሩት ፡ መንግሥታት ፡ ድርጅት ፡ ዋና ፡ ዓላማዎችን ፡ ከሚቃረኑ ፡ ሥራዎች ፡ የተነሳ ፡ በሚደርሱ ፡ ክሶች ፡ ምክንያት ፡ ከሆነ ፡ ይህ ፡ መብት ፡ ሊያገለግል ፡ አይችልም።
አንቀጽ ፡ 15 %
1/ እያንዳንዱ ፡ ሰው ፡ የዜግነት ፡ መብት ፡ አለው።
2/ ማንም ፡ ሰው ፡ ያለፍርድ ፡ ዜግነቱ ፡ አይወሰድበትም ፡ ወይም ፡ ዜግነቱን ፡ የመለወጥ ፡ መብት ፡ አይነፈገውም።
አንቀጽ ፡ 16 %
1/ አካለ ፡ መጠን ፡ የደረሱ ፡ ወንዶችና ፡ ሴቶች ፡ በዘር ፡ ወይም ፡ በሃይማኖት ፡ ልዩነት ፡ ሳይወሰኑ ፡ ጋብቻን ፡ የመፈጸምና ፡ ቤተሰብን ፡ የመመስረት ፡ መብት ፡ አላቸው ፡ ጋብቻ ፡   በመፈጸም ፡ በጋብቻ ፡ ጊዜና ፡ ጋብቻ ፡ በሚፈርስበትም ፡ ጊዜ ፡ እኩል ፡ መብት ፡ አላቸው።
2/ ጋብቻ ፡ የሚፈጸመው ፡ ጋብቻ ፡ ለመፈጸም ፡ በሚፈለጉ ፡ ሁለቱም ፡ ወገኖች ፡ በሚያደርጉት ፡ ነጻና ፡ ሙሉ ፡ ስምምነት ፡ መሰረት ፡ ብቻ ፡ ነው።
3/ ቤተሰብ ፡ የኅብረ ፡ ሰብ ፡ የተፈጥሮና ፡ መሰረታዊ ፡ ክፍል ፡ ስለሆነ ፡ በኅብረተሰቡና ፡ በመንግስቱም ፡ ደህንነቱ ፡ እንዲጠበቅለት ፡ ይገባል።
አንቀጽ ፡ 17 %
1/ እያንዳንዱ ፡ ሰው ፡ ብቻውን ፡ ወይም ፡ ከሌሎች ፡ ጋር ፡ በኅብረት ፡ ሁኖ ፡ የኅብረት ፡ ባለቤትነት ፡ መብት ፡ አለው።
2/ ማንም ፡ ሰው ፡ ያለፍርድ ፡ ንብረቱ ፡ አይወሰድበትም።
አንቀጽ ፡ 18 %
እያንዳንዱ ፡ ሰው ፡ የሃሳብ ፡ የሕሊናና ፡ የሃይማኖት ፡ ነጻነት ፡ መብት ፡ አለው ፡ ይህም ፡ መብት ፡ ሃይማኖቱን ፡ ወይም ፡ እምነቱን ፡ የመለወጥ ፡ ነጻነትንና ፡ ብቻውን ፡ ወይም ፡ ከሌሎች ፡ ጋር ፡ በኅብረት ፡ በይፋ ፡ ወይም ፡ በግል ፡ ሁኖ ፡ ሃይማኖቱን ፡ ወይም ፡ እምነቱን ፡ የማስተማር ፡  በተግባር  ፡ የመግለጽ ፡ የማምለክና ፡ የማክበር ፡ ነጻነትን ፡ ይጨምራል።
አንቀጽ ፡ 19 %
እያንዳንዱ ፡ ሰው ፡ የሐሳብና ፡ ሐሳቡን ፡ የመግለጽ ፡ መብት ፡ አለው ፡ ይህም ፡ መብት ፡ ያለጣልቃ ፡ ገብነት ፡ በሃሳብ ፡ የመጽናትንና ፡ ዜናን ፡ ወይም ፡ ሐሳቦችን ፡ ያላንዳች ፡ የድንበር ፡  ገደብ ፡ የማግኘትን ፡ የመቀበልንና ፡ ወይም ፡ የማካፈልን ፡ ነጻነትም ፡ ይጨምራል።
አንቀጽ ፡ 20 %
1/ እያንዳንዱ ፡ ሰው ፡ በሰላም ፡ የመሰብሰብና ፡ ግንኙነት ፡ የማድረግ ፡ ነጻነት ፡ መብት ፡ አለው።
2/ ማንም ፡ ሰው ፡ የአንድ ፡ ማኅበር ፡ አባል ፡ እንዲሆን ፡ አይገደድም።
አንቀጽ ፡ 21 %
1/ እያንዳንዱ ፡ ሰው ፡ በቀጥታ ፡ ወይም ፡ ነጻ ፡ በሆነ ፡ መንገድ ፡ በተመረጡ ፡ እንደራሴዎች ፡ አማካኝነት ፡ በአገሩ ፡ መንግሥት ፡ የመካፈል ፡ መብት ፡ አለው።
2/ እያንዳንዱ ፡ ሰው ፡ በአገሩ ፡ የህዝብ ፡ አገልግሎት ፡ እኩል ፡ የማግኘት ፡ መብት ፡ አለው።
3/ የመንግሥት ፡ ሥልጣን ፡ መሠረቱ ፡ የሕዝቡ ፡ ፈቃድ ፡ መሆን ፡ አለበት ፡ ይህም ፡ ፈቃድ ፡ ለሁሉም ፡ እኩል ፡ በሆነ ፡ በምስጢር ፡ በሚደረግ ፡ የድምፅ ፡ መስጠት ፡ ምርጫ ፡ ወይም ፡ በተመሳሳይ ፡ ሁኔታ ፡ በየጊዜውና ፡ በትክክል ፡ በሚፈጽሙ ፡ ምርጫዎች ፡ እንዲገለጽ ፡ መሆን ፡ አለበት።
አንቀጽ ፡ 22 %
እያንዳንዱ ፡ ሰው ፡ የኅብረ ፡ ሰብ ፡ አባል ፡ እንደመሆኑ ፡ በኅብረ ፡ ሰብ ፡ ደህንነቱ ፡ እንዲጠበቅ ፡ መብት ፡ አለው ፡ እንዲሁም ፡ በብሔራዊ ፡ ጥረትና ፡ በኢንተርናሽናል ፡ መተባበር ፡ አማካኝነትና ፡ በእያንዳንዱ ፡ መንግስት ፡ ድርጅትም ፡ የሐብት ፡ ምንጮች ፡ መሰረት ፡ ለክብሩና ፡ ለሰብዓዊ ፡ አቅሙ ፡ ነጻ ፡ እድገት ፡ የግድ ፡ አስፈላጊ ፡ የሆኑት ፡ የኢኮኖሚ ፡ የማህብራዊ ፡ ኑሮና ፡ የባህል ፡ መብቶች ፡ በተግባር ፡ እንዲገለጹለት ፡ መብት ፡ አለው።
አንቀጽ ፡ 23 %
1/ እያንዳንዱ ፡ ሰው ፡ የመሥራት ፡ የሥራ ፡ ነጻ ፡ ምርጫና ፡ ለሥራም ፡ ትክክለኛና ፡ ተስማሚ ፡ የአሰራር ፡ ሁኔታዎችና ፡ ሥራም ፡ እንዳያጣ ፡ መብት ፡ አለው።
2/ እያንዳንዱ ፡ ሰው ፡ ያላንዳች ፡ ልዩነት ፡ ማድረግ ፡ ለአንድ ፡ ዓይነት ፡ ሥራ ፡ እኩል ፡ የሆነ ፡ ደመወዝ ፡ የማግኘት ፡ መብት ፡ አለው።።
3/ በሥራ ፡ ላይ ፡ ያለ ፡ ሰው ፡ ለእራሱና ፡ ለቤተሰቡ ፡ ለሰብዓዊ ፡ ክብር ፡ ተገቢ ፡ የሆነ ፡ ኑሮን ፡ የሚያስግኝለትና ፡ ካስፈለገም ፡ በሌሎች ፡ የህብረተሰብ ፡ ደህንነት ፡ መጠበቂያ ፡ ዘዴዎች ፡ የተደገፈ ፡ ትክክለኛና ፡ ተስማሚ ፡ ዋጋውን ፡ የማግኘት ፡ መብት ፡ አለው።
4/ እያንዳንዱ ፡ ሰው ፡ ጥቅሞቹን ፡ ለማስከበር ፡ የሙያ ፡ ማኅበሮችን ፡ ለማቋቋምና ፡ ማኅበርተኛ ፡ ለመሆን ፡ መብት ፡ አለው።
አንቀጽ ፡ 24 %
እያንዳንዱ ፡ ሰው ፡ የዕረፍትና ፡ የመዝናናት ፡ እንዲሁም ፡ በአግባብ ፡ የተወሰኑ ፡ የስራ ፡ ሰዓቶች ፡ እንዲኖሩትና ፡ በየጊዜው ፡ የዕረፍት ፡ ጊዜያትን ፡ ከደመወዝ ፡ ጋር ፡ የማገናኘት ፡ መብት ፡ አለው።
አንቀጽ ፡ 25 %
1/ እያንዳንዱ ፡ ሰው ፡ ለእራሱና ፡ ለቤተሰቡ ፡ ጤንነትና ፡ ደህንነት ፡ ምግብ ፡ ልብስ ፡ ቤትና ፡ ህክምና ፡ አስፈላጊ ፡ የማኅበራዊ ፡ ኑሮ ፡ አገልግሎቶችም ፡ ጭምር ፡ የሚበቃ ፡ የኑሮ ፡ ደረጃ ፡ ለማግኘት ፡ መብት ፡ አለው ፡ ሥራ ፡ ሳይቀጠር ፡ ቢቀር ፡ ወይም ፡ ቢታመም ፡ ለመስራት ፡   ባይችል ፡ ባል ፡ ወይም ፡ ሚስት ፡ ቢሞት ፡ ቢያለጅ ፡ ወይም ፡ ከቁጥጥሩ ፡ ውጭ ፡ በሆኑ ፡ ምክንያቶች ፡ መሰናከል ፡ ቢገጥመው ፡ ደህንነቱ ፡ እንዲጠበቅለት ፡ መብት ፡ አለው።
2/ ወላድነትና ፡ ህጻንነት ፡ ልዩ ፡ ጥንቃቄና ፡ እርዳታ ፡ የማግኘት ፡ መብት ፡ አላቸው ፡ በጋብቻ ፡ ወይም ፡ ያለጋብቻ ፡ የሚወለዱ ፡ ሕጻናትም ፡ የተመሳሳይ ፡ የደህንነታቸው ፡ መጠበቅ ፡ መብት ፡ አላቸው።
አንቀጽ ፡ 26 %
1/ እያንዳንዱ ፡ ሰው ፡ የመማር ፡ መብት ፡ አለው ፡ ትምህርት ፡ ቢያንስ ፡ ቢያንስ ፡ በአንደኛ ፡ ደረጃና ፡ በመሰረታዊ ፡ ደረጃዎች ፡ በነጻ ፡ ሊሆን ፡ ይገባል ፡ የአንደኛ ፡ ደረጃ ፡ ትምህርት ፡ መማር ፡ ግዴታ ፡ ነው ፡ የቴክኒክና ፡ የልዩ ፡ ልዩ ፡ ሙያ ፡ ትምህርት ፡ በጠቅላላው ፡ የከፍተኛ ፡ ደረጃ ፡ ደግሞ ፡ በችሎታ ፡ መሠረት ፡ ለሁሉም ፡ እኩል ፡ መስጠት ፡ አለበት።
2/ ትምህርት ፡ ለእያንዳንዱ ፡ ሰው ፡ ሁኔታ ፡ ማሻሻያና ፡ ለሰብዓዊ ፡ መብቶችም ፡ መሠረታዊ ፡ ነጻነቶች ፡ ክብር ፡ ማዳበርያ ፡ የሚውል ፡ መሆን ፡ አለበት ፡ እንዲሁም ፡ የተለያየ ፡ ዘር ፡ ወይም ፡ ሃይማኖት ፡ ባሏቸው ፡ ሕዝቦች ፡ መካከል ፡ ሁሉ ፡ መግባባትን ፡ ተቻችሎ ፡ የመኖርና ፡  የመተባበርን ፡ መንፈስ ፡ የሚያጠነክርና ፡ የተባበሩት ፡ መንግስታት ፡ ድርጅት ፡ ሰላምን ፡ ለመጠበቅ ፡ የሚፈጽማቸው ፡ ተግባሮች ፡ እንዲስፋፋ ፡ የሚያበረታቱት ፡ መሆን ፡ አለበት።
3/ ወላጆች ፡ ልጆቻቸው ፡ ለመስጠት ፡ የሚፊልጉትን ፡ ትምህርት ፡ ለመምረጥ ፡ የቅድሚያ ፡ መብት ፡ አላቸው።
አንቀጽ ፡ 27 %
1/ እያንዳንዱ ፡ ሰው ፡ በኀብረ ፡ ሰቡ ፡ የባህል ፡ ኑሮ ፡ በነጻ ፡ መካፈልና ፡ በኪነ ፡ ጥበብ ፡ ለመጠቀም ፡ በሳይንስ ፡ እርምጃና ፡ በጥቅሞቹም ፡ ለመሳተፍ ፡ መብት ፡ አለው።
2/ እያንዳንዱ ፡ ሰው ፡ ከደረሰው ፡ ማንኛውም ፡ የሳይንስ ፡ የድርሰትና ፡ የኪነ ፡ ጥበብ ፡ ሥራ ፡ የሚያገኘው ፡ የሞራሉንና ፡ የሃብት ፡ ጥቅሞች ፡ እንዲከበሩለት ፡ መብት ፡ አለው።
አንቀጽ ፡ 28 %
እያንዳንዱ ፡ ሰው ፡ በዚህ ፡ ውሳኔ ፡ ውስጥ ፡ የተዘረዘሩት ፡ መብቶችና ፡ ነጻነቶች ፡ በሙሉ ፡ በተግባር ፡ እንዲውሉ ፡ ለሚደረግባቸው ፡ የኅብረ ፡ ሰብና ፡ የኢንተርናሽናል ፡ ሥርዓት ፡ የመጠቀም ፡ መብት ፡ አለው።
አንቀጽ ፡ 29 %
1/ እያንዳንዱ ፡ ሰው ፡ የራሱ ፡ ነጻነትና ፡ ሙሉ ፡ መሻሻል ፡ በሚያገኝበት ፡ ኅብረ ፡ ሰብ ፡ ውስጥ ፡ የሚፈጽማቸው ፡ ግዴታዎች ፡ ይኖሩበታል።
2/ እያንዳንዱ ፡ ሰው ፡ በመብቶቹ ፡ በነጻነቶቹ ፡ በሚጠቀምበት ፡ ጊዜ ፡ የሚታገደው ፡ የሌሎችን ፡ መብቶችና ፡ ነጻነቶች ፡ በሚገባ ፡ ለማሰከበር ፡ ብቻ ፡ የተደነገጉ ፡ ሕጎችና ፡ የግብረ ፡ ገብነትን ፡ የጠቅላላውን ፡ ሕዝብ ፡ ፀጥታና ፡ ደህንነት ፡ በዴሞክራቲክ ፡ ማኅበራዊ ፡ ኑሮ ፡ ትክክለኛ ፡ የሆነው ፡ ተፈላጊ ፡ ጉዳይ ፡ ለማርካት ፡ በተዉሱነው ፡ ብቻ ፡ ነው።
3/ እነዚህ ፡ መብቶችና ፡ ነፃነቶች ፡ በማንኛውም ፡ ሁኔታ ፡ የተባበሩት ፡ መንግሥታት ፡ ድርጅት ፡ መሠረተ ፡ ዓላማዎች ፡ ተቃራኒ ፡ በሆነ ፡ መንገድ ፡ ሊፈጸሙ ፡ አይገባቸውም።
አንቀጽ ፡ 30 %
በዚህ ፡ ውሳኔ ፡ ከላይ ፡ የተዘረዘረውን ፡ ሁሉ ፡ በዚሁ ፡ ውስጥ ፡ የተጠቀሱትን ፡ ማናቸውም ፡ መብቶች ፡ ወይም ፡ ነጻነቶች ፡ ለማበላሸት ፡ በታሰበ ፡ ማንኛውም ፡ ዓይነት ፡ ተግባር ፡ ለማዋል ፡ ወይም ፡ ድርጊትን ፡ ለመፈጸም ፡ ለማንኛውም ፡ መንግስት ፡ ወይም ፡ ድርጅት ፡ ወይም ፡ ሰው ፡ የተባሉ ፡ ህነው ፡ እየተረጎሙም።የማክሮ ኢኮኖሚ ለውጡን በቁንጽል ሳይሆን በምልዐት መመልከት ይገባል – ጠ/ሚ ዐቢይ (ዶ/ር)
አዲስ አበባ፣ ሐምሌ 25፣ 2016 (ኤፍ ቢ ሲ) የማክሮ ኢኮኖሚ ለውጡን በቁንጽል ሳይሆን በምልዐት መመልከት ይገባል ሲሉ ጠቅላይ ሚኒስትር ዐቢይ አሕመድ (ዶ/ር) አስገነዘቡ፡፡ ጠቅላይ ሚኒስትሩ በማህበራዊ ትስስር ገጻቸው እንዳሉት፥ የማክሮ ኢኮኖሚ ለውጡን በቁንጽል ሳይሆን በምልዐት መመልከት ይገባል።
በመደመር ዕሳቤያችን ለሀገር ልማት ምን መደረግ እንዳለበት በጥልቀት መዝነን አስቀምጠናል ያሉ ሲሆን፥ ዓላማችን የኢትዮጵያን ብልጽግና ማረጋገጥ ነው ብለዋል፡፡ አካሄዳችን ድሃ ተኮር፤ ትኩረታችን ለችግር በመጠቃት ተጋላጭ የሆኑ ደካሞችን መደገፍ ነው ሲሉም ነው የገለጹት።
የለውጥ ሥራዎቻችን ሁሉ ስኬት በባለድርሻ አካላት የተባበረ ጥረት ላይ ይመሠረታል ያሉት ጠቅላይ ሚኒስትሩ፥ ይህም ምርታማነትን፣ የውጭ ንግድንና ገቢን ተባብሮ ማሳደግ ማለት እንደሆነ አንስተዋል፡፡ የሕግ አስፈጻሚ አካላት የለውጥ ሥራውን ባልተገባ ሕገ-ወጥ መንገድ ለመጠቀም በሚፈልጉ ስግብግብ ነጋዴዎች ላይ እርምጃ እንዲወስዱ ኃላፊነት እንደተሰጣቸውም ነው የገለጹት።
እነዚህን ሃሳቦችም ዛሬ ጠዋት ከተለያዩ ባለድርሻ አካላት ጋር በነበራቸው መድረክ መግለጻቸውን ጠቅሰው፥ የበለጠ ዝርዝር መረጃ ለማግኘት የመድረኩን ውይይት በሚዲያዎች መከታተል እንደሚቻል አመላክተዋል። በ20 ኪሎ ሜትር እርምጃ ውድድር ኢትዮጵያ 6ኛ ደረጃን ይዛ አጠናቀቀች 
አዲስ አበባ፣ ሐምሌ 25፣ 2016 (ኤፍ ቢ ሲ) በፈረንሳይ ፓሪስ እየተካሄደ በሚገኘው 33ኛው ኦሊምፒክ በ20 ኪሎ ሜትር እርምጃ ወንዶች ውድድር ምስጋናው ዋቁማ ስድስተኛ ደረጃን በመያዝ አጠናቀቀ። በውድድሩ ኢኳዶር ስታሸንፍ፣ የብራዚልና የስፔን አትሌቶች ሁለተኛ እና ሶስተኛ በመሆን ተከታትለው ገብተዋል። አትሌት ምስጋናው ዋቁማ 1 ሰዓት ከ19 ደቂቃ ከ31 ሴኮንድ በመግባት ውድድሩን በስድስተኛነት አጠናቅቋል።
በፓሪስ 2024 ኦሎምፒክ ኢትዮጵያን የተሳተፈው አትሌት ምስጋናው ዋቁማ በተርኪዬ አንታሊያ ከተማ ሚያዚያ 13 ቀን 2016 ዓ.ም በተካሄደው 30ኛው የዓለም አትሌቲክስ የእርምጃ ውድድር የቡድን ሻምፒዮና ላይ 1 ሰዓት ከ20 ደቂቃ ከ51 ሴኮንድ በመግባት በርቀቱ የግሉን ምርጥ ሰዓት አስመዝግቧል። አትሌቱ የገባበት ጊዜ የኢትዮጵያ የርቀቱ ክብረ ወሰንም ነው። በኦሊምፒክ ውድድሮች የኢትዮጵያ ተሳትፎ ዕድገት 
አዲስ አበባ፣ ሐምሌ 24፣ 2016 (ኤፍ ቢ ሲ) ኢትዮጵያ የዘንድሮውን ጨምሮ በታሪኳ በ15 የኦሊምፒክ ውድድሮች ተሳትፋለች፡ የመጀመሪያ ተሳትፎዋ በሆነው 16ኛው የኦሊምፒክ ውድድር 12 አትሌቶችን ያሳተፈቸው ኢትዮጵያ÷ በአትሌቲክስ (ዱላ ቅብብልን ጨምሮ) እና በብስክሌት ውድድሮች ተካፍላለች፡፡
በ17ኛው የኦሊምፒክ ውድድርም በ10 ስፖርተኞች በአትሌቲክስና በብስክሌት ዘርፍ ተሳትፋለች፡፡ እንዲሁም በአትሌቲክስ፣ ቦክስና ብስክሌት ስፖርቶች 12 አትሌቶችን በመያዝ በ18ኛው ኦሊምፒክ ውድድር መካፈል ችላለች፡፡ በ19ኛው የኦሊምፒክ ውድድሮችም በ18 ስፖርተኞች በአትሌቲክስ፣ ቦክስና ብስክሌት የስፖርት ዓይነቶች ተሳትፋለች። በ20ኛው የኦሊምፒክ ውድድሮች ላይ ኢትዮጵያ በአትሌቲክስ፣ ቦክስና ብስክሌት 31 ስፖርተኞችን ይዛ ቀርባለች።
ኢትዮጵያ 45 አትሌቶችን በአትሌቲክስ፣ ቦክስና ብስክሌት ስፖርቶች ያሳተፈችው በ22ኛው የኦሊምፒክ ውድድሮች ላይ ነው፡፡ ይህም በታሪኳ በርካታ ተወዳዳሪዎችን ያሳተፈችበት ወቅት ነው፡፡ በ25ኛው የኦሊምፒክ ውድድር በአትሌቲክስና በብስክሌት 20 ስፖርተኞችን አሳትፋለች። እንዲሁም በ26ኛው የኦሊምፒክ ውድድር 18 ስፖርተኞችን በአትሌቲክስና ቦክስ ስፖርቶች አሳትፋለች። በ27ኛውን የኦሊምፒክ ውድድርም ኢትዮጵያ በአትሌቲክስና ቦክስ 26 ተወዳዳሪዎችን ይዛ መቅረቧ ይታወቃል፡ በሌላ በኩል በ28ኛው የኦሊምፒክ ውድድር ላይ ኢትዮጵያ በአትሌቲክስና ቦክስ 26 ስፖርተኞችን አሳትፋለች።
በአትሌቲክስ ዘርፍ ብቻ በተሳተፈችበት 29ኛው የኦሊምፒክ ውድድርም 27 ተወዳዳሪዎችን ይዛ ተካፍላለች፡፡12ኛ ተሳትፎዋ በሆነው 30ኛው የኦሊምፒክ ውድድር ደግሞ 35 ስፖርተኞችን በአትሌቲክስና በውሃ ዋና ስፖርት ለመጀመሪያ ጊዜ አሳትፋለች። በ31ኛው የኦሊምፒክ ውድድር ደግሞ በአትሌቲክስ፣ ብስክሌትና ውሃና ዋና ስፖርቶች ተሳትፋለች።በአራት ስፖርቶች 38 ስፖርተኞችን ባሳተፈችበት 32ኛው የኦሊምፒክ ውድድር ለመጀመሪያ ጊዜ በቴኳንዶ ተካፍላለች፡፡ በተጨማሪም አትሌቲክስ፣ ብስክሌት እና ውሃ ዋና ይገኙበታል፡፡
በፈረንሳይ አስተናጋጅነት እየተካሄደ በሚገኘው በዘንድሮው 33ኛ የኦሊምፒክ ውድድር ኢትዮጵያን ጨምሮ 206 ሀገራት እና 10 ሺህ 500 ስፖርተኞች በ32 የስፖርት ዓይነቶች ይወዳደራሉ። ኢትዮጵያም በ15ኛ የውድድሩ ተሳትፎዋ በአትሌቲክስና ውሃ ዋና ስፖርቶች 38 ስፖርተኞችን እያሳተፈች ነው፡፡
መልካም ዕድል ለኢትዮጵያ!በ14 የኦሊምፒክ ውድድሮች 58 ሜዳሊያዎችን የሰበሰበችው – ኢትዮጵያ 
አዲስ አበባ፣ ሐምሌ 23፣ 2016 (ኤፍ ቢ ሲ) ኢትዮጵያ ለመጀመሪያ ጊዜ በኦሊምፒክ ውድድር የተሳተፈችው በአውስትራሊያ ሜልቦርን በፈረንጆቹ 1956 በተካሄደው 16ኛው ኦሊምፒክ ነው፡፡ ምንም እንኳን ኦሊምፒክ በፈረንጆቹ 1896 ቢጀመርም ኢትዮጵያ በውድድሩ ላይ የተሳተፈችው ከ60 ዓመታት በኋላ መሆኑን መረጃዎች ያመላክታሉ፡፡ የኦሊምፒክ ጨዋታ ከተጀመረ ጊዜ ጀምሮም በ14 ውድድሮች ላይ መሳተፍ ችላለች፡፡
በተሳትፎዋም 23 የወርቅ፣ 12 የብር እና 23 የነሐስ በአጠቃላይ 58 ሜዳሊያዎችን በአትሌቲክስ ዘርፍ በ36 ብርቱ አትሌቶቿ አማካኝነት ሰብስባለች፡፡
በፈረንሳይ ፓሪስ አስተናጋጅነት እየተካሄደ በሚገኘው 33ኛው ኦሊምፒክም ኢትዮጵያ በተለያዩ የስፖርት ዘርፎች ትሳተፋለች፡በውድድሩም ኢትዮጵያን ጨምሮ 206 ሀገራት እንደሚሳተፉ እና 10 ሺህ 500 ስፖርተኞች በ32 የስፖርት ዓይነቶች እንደሚወዳደሩ ይጠበቃል፡፡
ኢትዮጵያም በ15ኛ የኦሊምፒክ ውድድሯ በአትሌቲክስና ውኃ ዋና ስፖርቶች 38 ስፖርተኞችን ታሳትፋለች። ቀነኒሳ በቀለ፣ ሰለሞን ባረጋ፣ በሪሁ አረጋዊ እና ለሜቻ ግርማ፤ ጉዳፍ ፀጋይ፣ ትዕግስት አሰፋና ፅጌ ዱጉማ በሴቶች በ33ኛው የኦሊምፒክ ጨዋታዎች ኢትዮጵያን ወክለው ከሚሳተፉ አትሌቶች መካከል ይጠቀሳሉ። በኦሊምፒክ ጨዋታዎች ላይ የሚሳተፈው የኢትዮጵያ ልዑካን ቡድን ሐምሌ 15 ቀን 2016 ዓ.ም በብሔራዊ ቤተ መንግስት ሽኝት መደረጉ ይታወሳል፡፡
በዚሁ ወቅትም ፕሬዚዳንት ሳኅለወርቅ ዘውዴ ባስተላለፉት መልዕክት አትሌቶች በ33ኛው የኦሊምፒክ ጨዋታዎች ከምንም በላይ ኢትዮጵያን በማስቀደም ሀገራቸውን ስኬታማ ለማድረግ መትጋት እንዳለባቸው አሳስበዋል። ኢትዮጵያን ወክለው በኦሊምፒክ ጨዋታዎች ላይ የሚሳተፉ ስፖርተኞች ከሚያዝያ ወር 2016 ዓ.ም አንስቶ ለውድድሩ ዝግጅት ሲያደርጉ መቆየታቸውን የኢትዮጵያ ኦሊምፒክ ኮሚቴ መረጃ አመላክቷል፡፡
መልካም ዕድል ለኢትዮጵያ! በአሁኑ ወቅት በአትሌቲክስ አዲስ የዓለም ክብረ ወሰን ማስመዝገብ እየከበደ መጥቷል?
የ22 ዓመቷ አትሌት ማሁቺካ 2.10 ሜትር ከፍታ በመዝለል አዲስ የዓለም ሪከርድ ይዛለች። ዩክሬናዊቷ አትሌት ያርስላቫ ማሁቺካ በሴቶች የከፍታ ዝላይ አዲስ የዓለም ክብረ ወሰን አስመዝግባለች። ክብረ ወሰኑ ለ37 ዓመታት ሳይደፈር የቆየ ነበር። ሰኔ 30/2016 ዓ.ም. ነበር ክብረ ወሰኑን የሰበረችው።
ያርስላቫ ባለፈው ሳምንት በጀነረው የፓሪስ ኦሊምፒክ ላይ ዝነኛ ከሆኑ አትሌቶች አንዷ ናት። የስፖርት ተንታኞች እንደሚሉት ስኬቷ ልዩ የአትሌቲክስ ምዕራፍ ነው። በአትሌቲክስ አብዛኞቹ ክብረ ወሰኖች የተሰበሩት በአውሮፓውያኑ 1980ዎቹ ነበር።
ማሁቺካ የሠራችው ታሪክ
የ22 ዓመቷ አትሌት ማሁቺካ 2.10 ሜትር ከፍታ በመዝለል አዲስ የዓለም ክብረ ወሰን ይዛለች። ከዚህ በፊት የነበረው የዓለም ክብረ ወሰን የ2.09 ሜትር ከፍታ ሲሆን፣ ይህም የተያዘው በ1987 በሮም በስቲፋ ኮስታዲኖቫ ነው። ኮስታዲኖቫ አዲሱን የዓለም ክብረ ወሰን “ታሪካዊ” ብላዋለች።
ይህን ያለችው ለ37 ዓመታት ተይዞ የነበረው ክብረ ወሰን ስለተሻሻለ ብቻ ሳይሆን 2.10 ሜትር ከፍታ መዝለል “የሰው ልጅ ማድረግ ለሚችለው ነገር ገደብ እንደሌለው ያሳየ እና አንዳንድ ሪከርዶች እስከወዲያኛው አይሰበሩም የሚለውን የተዛባ ምልከታ ያስተካከለ” በመሆኑ ጭምር ነው።
ማሁቺካ ከቤተሰቦቿ ጋር የትውልድ ቀዬዋ ድንፒሪን ጥላ የወጣችው ሩሲያ ዩክሬንን ከወረረች በኋላ ነው። ለሦስት ቀናት 2,000 ኪሎ ሜትር ተጉዛ ነው ቤልግሬድ፣ ሰርቢያ የገባችው። ሰርቢያ ሳለች በዓለም የቤት ውስጥ ሻምፒዮና ላይ በከፍታ ዝላይ አዲስ የዓለም ክብረ ወሰን አስመዝግባለች። አሁን የምትኖረው ፖርቹጋል ነው። በደስታ ተሞልታ “በስተመጨረሻ ዩክሬንን በዓለም አትሌቲክስ መዝገብ ስሟን አስገባሁ” ብላለች። በፓሪስ ኦሊምፒክ ላይ ደግሞ የወርቅ ሜዳሊያ ለማግኘት ተስፋ አድርጋለች።
የቀድሞ የዓለም ክብረ ወሰኖች
ዩሴን ቦልት የዓለማችን የአጭር ርቀት ፈጣን ሰው ነው። ጃማይካዊው አትሌት 100 ሜትር ከ9.6 ሰከንድ በታች በመሮጥ የመጀመሪያው ሰው ነው። በአውሮፓውያኑ በ2008 በበርሊን የዓለም ቻምፒዮና ላይ 9.58 ሰከንድ አስመዝግቧል። አሁን በ1,500 ሜትር እና በአንድ ማይል የዓለምን ክብረ ወሰንን የያዘችው የኬንያዋ አትሌት ፌዝ ኪፕዬጎን ናት። በ2024 እና በ2023 ነው እነዚህን ክብረ ወሰኖች የያዘችው። ቬንዝዌላዊቷ ዩሊማር ሮጃስ በሴቶች ስሉስ (ትሪፕል) ዝላይ በ15.74 ሜትር የዓለም ሪከርድ ይዛለች።
አሁንም ድረስ ሊሰበሩ ያልቻሉ የዓለም ክብረ ወሰኖች የተመዘገቡት በአውሮፓውያኑ በ1980ዎቹ አጋማሽ ነው። የቀድሞ ጋዜጠኛ እና አሁን የዩክሬን ወታደራዊ ኃይል ኃላፊ ዩሪ ኦኑሽቼንኮ “የተከለከሉ መድኃኒቶች” ከዚህ ጀርባ እንዳሉ ይናገራል።
“ብዙ አትሌቶች የሆርሞን እና ስቴሮይድ አበረታች መድኃኒቶች ይወስዳሉ። በስፖርት ውስጥ ባለፉት ከ35 እስከ 40 ዓመታት የተገኙ ለውጦች፣ የአመጋገብ ሥርዓት እና ልምምድ ዘመናዊ አትሌቶች እንደ ቀድሞዎቹ አትሌቶች ውጤት እንዲያመጡ አላስቻሉም” ይላል።
የምሥራቅ ጀርመኗ አትሌት ማሪታ ኮች 400 ሜትር በ47.6 ሰከንድ በመሮጥ የዓለም ሪከርድ ያዘች።
በሱፎልክ ዩኒቨርስቲ የስፖርት እና አካል ብቃት ሳይንስ መምህር ጆን ብሪወር “ያኔ ሪከርዶች ሲያዙ ሕጋዊ የነበሩ አበረታች መድኃኒቶች ለውጤቶቹ ድጋፍ አድርገዋል ማለት ይቻላል። አሁን እነዚህ መድኃኒቶች ሕገ  ወጥ ናቸው” ይላል።
የአበረታች መድኃኒት አጠቃቀምን ለመመርመር ጥቅም ላይ የሚውለው አሠራር እንደተሻሻለ እና ስለ አበረታች መድኃኒት የሚሰጠው ትምህርትም እንደተለወጠ ይናገራል። “ሁሉም አገር በዓለም ፀረ አበረታች መድኃኒት ተቋም ሥር የሚተዳደር፣ ብሔራዊ የፀረ አበረታች መድኃኒት ተቋም አለው” ሲል ያክላል።
በጥቅምት 6/1985 (እአአ) የምሥራቅ ጀርመኗ አትሌት ማሪታ ኮች 400 ሜትር በ47.6 ሰከንድ በመሮጥ የዓለም ክብረ ወሰንን ያዘች። በአውስትራሊያ፣ ካንቤራ ላይ ነበር ይህ ክብረ ወሰን የተያዘው። እስካሁንም ማንም ሰው ሊያሻሽለው ባለመቻሉ መነጋገሪያ ሆኗል።
በወቅቱ ምሥራቅ ጀርመን ለአትሌቶች አበረታች መድኃኒት በመስጠት ትታወቅ ነበር። ሆኖም ግን አትሌቷ የአበረታች መድኃኒት ምርመራ ወድቃ አታውቅም። ምንም ጥፋት እንዳልሠራችም ትናገራለች።
አሜሪካዊቷ ስፕሪንተር ፍሎረንስ ግሪፊት ጆይነር የዓለም የሴቶችን ሪከርድ የያዘችው በ1988 ነበር።
አሜሪካዊቷ ስፕሪንተር ፍሎረንስ ግሪፊት ጆይነር የዓለም የሴቶች የአጭር ርቀት ሩጫን ክብረ ወሰን የያዘችው በአውሮፓውያኑ በ1988 ነበር። ክብረ ወሰኑን የያዘችው በ100 ሜትር እና በ200 ሜትር ሩጫ ሲሆን፣ በ1988 በበጋ ኦሊምፒክ 100 ሜትርን በ10.54 ሰከንድ አጠናቃለች። የቅርብ ተፎካካሪዋን በ0.30 ሰከንድ ነበር የቀደመችው። በ200 ሜትር ሩጫ ደግሞ የዓለም ክብረ ወሰንን የያዘችው በ21.56 ሰከንድ ሲሆን፣ ይህንን ሪከርድ በ0.22 በማሻሻል በ21.34 ሰከንድ አዲስ ክብረ ወሰን ይዛለች።
አሁንም ድረስ እነዚህ ክብረ ወሰኖች አልተሰበሩም። አበረታች መድኃኒት ወስዳለች በሚል ክስ ቢቀርብባትም በምርመራ ምንም አልተገኘባትም። በ1988 (እአአ) ውድድር ላይ 11 ጊዜ ብትመረመርም አበረታች መድኃኒት መውሰዷን የሚያመለክት ነገር አልተገኘም። የሴቶች ረዥም ርቀት ዝላይ ሪከርድ የተያዘው በጋሊና ቺስታያኮቫ ነው። በቀድሞዋ ሶቭየት ኅብረት ሥር ውድድሩን በ1988 ስታደርግ 7.52 ሜትር ከፍታ ዘላለች። በትሌቲክስ ታሪክ ለረዥም ጊዜ የቆየው ሪከርድ በጀርሚላ ክራታቾቪሎቫ ነው። በ1983 በተካሄ የ800 ሜትር ሩጫ ውድድር የ1፡53፡28 ሪከርድ ይዛለች።
የሰዎች አቅም ውስንነት
የስፖርት እና የአካል ብቃት ሳይንስ መምህሩ ጆን ብሪወር እንደሚለው፣ በዓለም አትሌቲክስ ክብረ ወሰኖችን መስበር ከባድ እየሆነ መጥቷል። “ባለፉት ዓመታት የሚታየው ብቃት እያደገ መጥቷል። መጨረሻ ላይ የሰው ልጆች መሄድ የሚችሉበት ጥግ ድረስ ነው መሄድ የሚችሉት” ይላል።
ባለሙያው እንደሚያስረዳው፣ በጊዜ ሂደት የታየው የብቃት መሻሻል እንዲሁም የጊዜ እና የብቃት መሻሻል ነው።“ይሄ ቀስ በቀስ የሰው ልጅ ሰውነት መሄድ የሚችልበት የብቃት ጥግ ድረስ መሄዱ አይቀርም” ሲል ያክላል።በሥልጠና፣ በስፖርት ሳይንስ እና በቴክኖሎጂ ዕደገት በመታገዝ “በሁሉም ዘርፎች ለውጥ መፈለጋችንን እንቀጥላለን” ይላል።አያይዞም “የመሻሻል ደረጃው ቀስ በቀስ ዝግ እያለ መሄዱ አይቀርም። በአንዳንድ ስፖርቶች ያየነውም ያንን ነው” በማለት ያስረዳል።
የመሮጫ ሜዳ መሻሻል እና ዘመናዊው የካርቦን ፋይበር መሮጫ ጫማ መመረት የቴክኖሎጂ ዕድገትን ካሳዩ መካከል ናቸው።የካርቦን ፋይበር መሮጫ ጫማ ኃይልን ለአትሌቶች በመስጠት ጉልበታቸው እንዳይደክም የሚያግዝ ነው።“አትሌቶቹ ኃይል ቆጥበው የተሻለ መሮጥ እንዲችሉ ያደርጋል። ረዥም ርቀት በፍጥነት መሮጥ ይችላሉ ማለት ነው” ሲልም ያስረዳል ባለሙያው።
በ1,500 ሜትር እና በአንድ ማይል የዓለምን ሪከርድ የያዘችው የኬንያዋ አትሌት ፌዝ ኪፕዬጎን ናት።
የስፖርት የሥነ ልቦና ባለሙያ እና ላቲቲዩድ ፐርፎርማንስ መሥራች ሶፊ ብሩስ በበኩሏ የአትሌቶችን ብቃት በቴክኖሎጂ ታግዞ መለካት ቢቻልም እንኳን፣ “አንዳንድ ብቃቶችን ለመመዘን ይከብዳል። ለምሳሌ ተስፋ፣ ቁርጠኝነት፣ መነሳሳት የአእምሮ ብቃትን መለካት ያስቸግራል” ትላለች ። “እነዚህ ነገሮች ተደማምረው ብቃትን እንደሚያሳድጉ እና ለውጤታማነት ትክክለኛው ሰዓት፣ ከትክክለኛው ሁኔታ ጋር ለትክክለኛው ሰው መግጠም እንዳለበት ስናስብ ሪከርድ መስበር ምን ያህል ከባድ እንደሆነ እንረዳለን” ስትልም ታስረዳለች።ሶፊ እንደምትለው፣ ክብረ ወሰኖች ያሉት “ለመሰበር ብቻ” አይለም።“ሪከርዶች የለውጥ እና የዕድገት ምልክት ናቸው። በታሪክ የማይቻል የተቻለባቸውን እና አትሌቶች በስፖርት ታላቅ ነገር ያከናወኑባቸውን ጉልህ ቅጽበቶች ይወክላሉ” ትላለች።ዘፍጥረት 1
የፍጥረት አጀማመር
1በመጀመሪያ እግዚአብሔር (ኤሎሂም) ሰማያትንና ምድርን ፈጠረ። 2ምድርም ቅርጽ የለሽና ባዶ ነበረች። የምድርን ጥልቅ ስፍራ ሁሉ ጨለማ ውጦት ነበር። የእግዚአብሔርም (ኤሎሂም) መንፈስ በውሆች ላይ ይረብብ ነበር።
3ከዚያም እግዚአብሔር (ኤሎሂም) “ብርሃን ይሁን” አለ፤ ብርሃንም ሆነ። 4እግዚአብሔርም (ኤሎሂም) ብርሃኑ መልካም እንደ ሆነ አየ፤ ብርሃኑን ከጨለማ ለየ። 5እግዚአብሔርም (ኤሎሂም) ብርሃኑን “ቀን”፣ ጨለማውን “ሌሊት” ብሎ ጠራው። መሸ፤ ነጋም፤ የመጀመሪያ ቀን።
6እግዚአብሔር (ኤሎሂም)፣ “ውሃን ከውሃ የሚለይ ጠፈር በውሆች መካከል ይሁን” አለ። 7ስለዚህ እግዚአብሔር (ኤሎሂም) ጠፈርን አድርጎ ከጠፈሩ በላይና ከጠፈሩ በታች ያለውን ውሃ ለየ፤ እንዳለውም ሆነ። 8እግዚአብሔር (ኤሎሂም) ጠፈርን “ሰማይ” ብሎ ጠራው። መሸ፤ ነጋም፤ ሁለተኛ ቀን።
9ከዚያም እግዚአብሔር (ኤሎሂም)፣ “ከሰማይ በታች ያለው ውሃ በአንድ ስፍራ ይከማች፤ ደረቁ ምድር ይገለጥ” አለ፤ እንዳለውም ሆነ። 10እግዚአብሔር (ኤሎሂም) ደረቁን ምድር፣ “የብስ”፣ በአንድነት የተሰበሰበውን ውሃ፣ “ባሕር” ብሎ ጠራው። እግዚአብሔር (ኤሎሂም) ይህ መልካም እንደ ሆነ አየ።
11እግዚአብሔር (ኤሎሂም)፣ “ምድር ዕፀዋትንም፣ እንደየወገናቸው ዘር የሚሰጡ ተክሎችንና በምድር ላይ ዘር ያዘሉ ፍሬ የሚያፈሩ ዛፎችን እንደየወገናቸው ታብቅል” አለ፤ እንዳለውም ሆነ። 12ምድር ዕፀዋትን፣ እንደየወገናቸው ዘር የሚሰጡ ተክሎችንና በውስጣቸው ዘር ያለባቸው ፍሬ የሚያፈሩትን ዛፎች በየወገኑ አበቀለች። እግዚአብሔርም (ኤሎሂም) ይህ መልካም እንደ ሆነ አየ። 13መሸ፤ ነጋም፤ ሦስተኛ ቀን።
14ከዚያም እግዚአብሔር (ኤሎሂም)፣ “ቀኑን ከሌሊት እንዲለዩ፣ የዓመት ወቅቶች፣ ቀናትና ዓመታት የሚጀምሩበትንም እንዲያመለክቱ፣ 15ለምድር ብርሃን የሚሰጡ ልዩ ልዩ ብርሃናት በሰማይ ይሁኑ” አለ፤ እንዳለውም ሆነ። 16እግዚአብሔር (ኤሎሂም)፣ ለምድር ብርሃን ይሰጡ ዘንድ ሁለት ታላላቅ ብርሃናት አደረገ፤ ታላቁ ብርሃን በቀን እንዲሠለጥን፣ ታናሹ ብርሃን በሌሊት እንዲሠለጥን አደረገ። እንዲሁም ከዋክብትን አደረገ። 17ለምድር ብርሃን እንዲሰጡ እነዚህን በሰማይ ጠፈር አኖራቸው። 18ይኸውም በቀንና በሌሊት እንዲሠለጥኑ፣ ብርሃንን ከጨለማ እንዲለዩ ነው። እግዚአብሔርም (ኤሎሂም) ይህ መልካም እንደ ሆነ አየ። 19መሸ፤ ነጋም፣ አራተኛ ቀን።
20እግዚአብሔር (ኤሎሂም)፣ “ውሆች ሕይወት ባላቸው በሕያዋን ፍጡራን ይሞሉ፤ ወፎች ከምድር በላይ በሰማይ ጠፈር ይብረሩ” አለ። 21በዚህ መሠረት፣ እግዚአብሔር (ኤሎሂም) በባሕር ውስጥ የሚኖሩ ታላላቅ ፍጡራንን፣ በውሃ ውስጥ የሚርመሰመሱ ሕይወት ያላቸውን ነገሮች ሁሉ እንደየወገናቸው እንዲሁም ክንፍ ያላቸውን ወፎች ሁሉ እንደየወገናቸው ፈጠረ፤ እግዚአብሔርም (ኤሎሂም) ይህ መልካም እንደ ሆነ አየ። 22እግዚአብሔርም (ኤሎሂም)፣ “ብዙ ተባዙ፤ የባሕርንም ውሃ ሙሏት፤ ወፎችም በምድር ላይ ይብዙ” ብሎ ባረካቸው። 23መሸ፤ ነጋም፤ አምስተኛ ቀን።
24እግዚአብሔር (ኤሎሂም)፣ “ምድር ሕያዋን ፍጡራንን እንደየወገናቸው፣ ከብቶችን፣ በምድር ላይ የሚሳቡ ፍጡራንንና የዱር እንስሳትን እያንዳንዱን እንደ ወገኑ ታስገኝ” አለ፤ እንዳለውም ሆነ። 25እግዚአብሔር (ኤሎሂም) የዱር እንስሳትን እንደየወገናቸው፣ ከብቶችን እንደየወገናቸው፣ እንዲሁም በምድር ላይ የሚሳቡ ፍጡራንን እንደየወገናቸው አደረገ። እግዚአብሔርም (ኤሎሂም) ይህ መልካም እንደ ሆነ አየ።
26እግዚአብሔር (ኤሎሂም)፣ “ሰውን በመልካችን፣ በአምሳላችን እንሥራ፤ በባሕር ዓሦች፣ በሰማይ ወፎች፣ በከብቶች፣ በምድር ሁሉ ላይ፣ እንዲሁም በምድር በሚሳቡ ፍጡራን ሁሉ ላይ ሥልጣን ይኑራቸው” አለ።
27ስለዚህ እግዚአብሔር (ኤሎሂም) ሰውን በራሱ መልክ ፈጠረው፤
በእግዚአብሔር (ኤሎሂም) መልክ ፈጠረው፤
ወንድና ሴት አድርጎ ፈጠራቸው።
28እግዚአብሔርም (ኤሎሂም)፣ “ብዙ ተባዙ፤ ምድርን ሙሏት፤ ግዟትም፤ የባሕርን ዓሦች፣ የሰማይን ወፎች፣ እንዲሁም በምድር ላይ የሚንቀሳቀሱትን ሕያዋን ፍጡራንን ሁሉ ግዟቸው” ብሎ ባረካቸው።
29እግዚአብሔርም (ኤሎሂም) እንዲህ አለ፤ “በምድር ላይ ያሉትን ዘር የሚሰጡ ተክሎችን ሁሉ፣ በፍሬያቸው ውስጥ ዘር ያለባቸውን ዛፎች ሁሉ ምግብ ይሆኑላችሁ ዘንድ ሰጥቻችኋለሁ። 30እንዲሁም ለምድር አራዊት ሁሉ፣ ለሰማይ ወፎች ሁሉ፣ በምድር ላይ ለሚንቀሳቀሱ ሕያዋን ፍጡራን ሁሉ ማንኛውም ለምለም ተክል ምግብ እንዲሆናቸው ሰጥቻለሁ” እንዳለውም ሆነ።
31እግዚአብሔርም (ኤሎሂም) ያደረገውን ሁሉ አየ፤ እነሆም፣ እጅግ መልካም ነበረ። መሸ፤ ነጋም፤ ስድስተኛ ቀን።መጽሐፈ ምሳሌ 1
የምሳሌዎች ጥቅም
1 እነዚህ ምሳሌዎች የዳዊት ልጅ የሆነው፥ የእስራኤል ንጉሥ ሰሎሞን የተናገራቸው ናቸው። 2 ምሳሌዎቹም ጥበብንና መልካም ምክርን ለመገንዘብ፥ ጥልቅ አስተሳሰብ ያለውን የዕውቀት ቃል ለመረዳት የሚጠቅሙ ናቸው። 3 እነርሱም እውነትን ፍትሕንና ቅንነትን በመከተል ሥርዓትንና ጥበብን ወደ ተሞላ ሕይወት ይመራሉ። 4 በዕውቀት ላልበሰሉ ብልኅነትን ለወጣቶችም ዕውቀትንና ማስተዋልን እንዲያገኙ ያደርጋሉ። 5 እነዚህ ምሳሌዎች ጠቢባን ዕውቀታቸውን እንዲያዳብሩ፥ አስተዋዮችም ተጨማሪ መመሪያ የሚሆናቸውን ምክር እንዲያገኙ ያደርጋሉ። 6 በዚህ ዐይነት ስውር የሆኑ የምሳሌዎችን ምሥጢር ጠቢባን የሚያቀርቡአቸውን እንቆቅልሾች መረዳት ያስችላሉ።
ምክር ለወጣቶች
7 እግዚአብሔርን መፍራት የጥበብ መጀመሪያ ነው፤ ሞኞች ግን ጥበብና ሥነ ሥርዓትን ይንቃሉ። 
8 ልጄ ሆይ! የአባትህን ምክር ስማ፤ እናትህ የምታስተምርህንም ሁሉ አትናቅ። 9 እነርሱም ለራስህ ክብርን እንደሚያቀዳጅ ዘውድ፥ ለአንገትህም ውበትን እንደሚሰጥ ሐብል ይሆኑልሃል።
10 ልጄ ሆይ! ኃጢአተኞች እንድትከተላቸው ቢያባብሉህ እሺ አትበላቸው። 11 ምናልባትም እንዲህ ይሉህ ይሆናል፦ “ከበደል ንጹሕ የሆነውን ሰው መንገድ ላይ አድብተን እንድንገድለው ከእኛ ጋር ና! 12 መቃብር ሙታንን እንደሚውጥ፥ እኛም እነርሱን በሕይወት ሳሉ እንዋጣቸው! ወደ ጒድጓድ እንደሚወርዱም ሰዎች እናድርጋቸው! 13 ውድ የሆኑ ብዙ ዐይነት ዕቃዎች እናገኛለን፤ ከቅሚያ በተገኘ ሀብት ቤቶቻችንን እንሞላለን፤ 14 ከእኛ ጋር ተባበር፤ በስርቆትና በቅሚያ የምናገኘውን ሀብት በኅብረት እንጠቀምበታለን።”
15 ልጄ ሆይ! እነዚህን ከመሰሉ ሰዎች ጋር አብረህ አትሂድ፤ ከእነርሱም ራቅ። 16 እነርሱ ክፉ ነገርን ለማድረግ ይሮጣሉ፤ ሰውን ለመግደልም ፈጣኖች ናቸው። 17 ልትይዘው የምትፈልገው ወፍ እያየህ የምታጠምደው ወጥመድ ዋጋ የለውም። 18 ይህን የሚያደርጉ ሰዎች የሚሞቱበትን ወጥመድ ራሳቸው ይዘረጋሉ። 19 በሕገ ወጥ መንገድ ሀብትን የሚሰበስቡ ሰዎች ያ የሰበሰቡት ሀብት ሕይወታቸውን ያጠፋዋል። በግፍም የሚበለጽጉ ሰዎች ዕድል ፈንታቸው ይኸው ነው።
ጥበብ የምታሰማው ጥሪ
20 ጥበብ በመንገድ ላይ ትጮኻለች፤ በአደባባይም ድምፅዋን ከፍ አድርጋ ታሰማለች። 21 ሰው በሚበዛበት መንገድ ትጮኻለች፤ በከተማው መግቢያ የሕዝብ መሰብሰቢያ ላይ ንግግርዋን ታሰማለች። እንዲህም ትላለች፦ 
22 “እናንተ ዕውቀት የጐደላችሁ! እስከ መቼ ድረስ የሞኝነትን መንገድ ትከተላላችሁ! እናንተስ ፌዘኞች! እስከ መቼ ድረስ በማፌዝ ትደሰታላችሁ! ሞኞችስ እስከ መቼ ድረስ ዕውቀትን ትጠላላችሁ! 23 ተግሣጼን ብትቀበሉ ሐሳቤን በገለጥሁላችሁ ነበር፤ ቃሌንም እንድታውቁ ባደረግሁ ነበር። 24 ወደ እኔ እንድትመጡ እጄን ዘርግቼ ጠራኋችሁ፤ እናንተ ግን ጥሪዬን አልተቀበላችሁም። 25 ምክሬን ናቃችሁ፤ ተግሣጼንም አልተቀበላችሁም። 26 ስለዚህም መከራ በእናንተ ላይ በሚደርስባችሁ ጊዜ እስቅባችኋለሁ፤ ችግር በሚደርስባችሁም ጊዜ አፌዝባችኋለሁ። 27 ድንጋጤ እንደ ሞገደኛ ነፋስ ሲመታችሁ፥ መከራም እንደ ዐውሎ ነፋስ ሲጠርጋችሁ፥ ጭንቀትና ችግር ሲደርስባችሁ አፌዝባችኋለሁ። 28 በዚያን ጊዜ እኔን ጥበብን ትጣራላችሁ፤ እኔ ግን አልመልስላችሁም፤ በየቦታውም ትፈልጉኛላችሁ፤ ነገር ግን አታገኙኝም። 29 ዕውቀትን ጠላችሁ፤ እግዚአብሔርንም መፍራት አልወደዳችሁም። 30 ምክሬን አልፈለጋችሁም፤ ተግሣጼንም ንቃችኋል። 31 ስለዚህ የሚገባችሁን ቅጣት ትቀበላላችሁ፤ የተንኰላችሁንም ውጤት ታገኛላችሁ። 32 ዕውቀት የጐደላቸው ሰዎች ከጥበብ በመራቃቸው ምክንያት ይሞታሉ፤ ሞኞችም ከቸልተኛነታቸው የተነሣ ይጠፋሉ። 33 እኔን የሚሰማ ግን ለሕይወቱ ዋስትና ይኖረዋል፤ ምንም የሚያስፈራው ነገር ሳይደርስበት በሰላም ይኖራል።” በአልጄሪያዊቷ ቦክሰኛ የፆታ ውዝግብ የፑቲን እጅ አለበት?
ታይዋናዊቷ ሊን ዩ እና አልጄሪያዊቷ ኢማኔ ኸሊፍ

የፎቶው ባለመብት, Getty Images
የምስሉ መግለጫ, ታይዋናዊቷ ሊን ዩ እና አልጄሪያዊቷ ኢማኔ ኸሊፍ
8 ነሐሴ 2024

የፓሪስ ኦሊምፒክ ከተከፈተ በሳምንቱ ውዝግብ ገጥሞታል።

የአልጄሪያዊቷ ኢማኔ ኸሊፍ የፆታ ጉዳይ ከዶናልድ ትራምፕ እስከ ዝነኛዋ ደራሲ ጄ ኬ ሮሊንግ ድረስ ዓለምን አንጫጭቷል።

ከአልጄሪያዊቷ ኢማኔ ሌላ ታይዋናዊቷ ሊን ዩ ቲንግ እና የፆታቸው ጉዳይ አብሮ ይነሳል።

ለመሆኑ ይህ ውዝግብ ከሩሲያ ጋር ምን አገናኘው? የፑቲንስ ስም ለምን ተነሳ?
የቦክስ ማኅበሩና የሩሲያ ተጽእኖ

አልጄሪያዊቷ ኢማኔ እና ታይዋናዊቷ ሊን ለጊዜው የነሐስ ሜዳሊያ እንደሚያገኙ አረጋግጠዋል። መጪዎቹን ውድድሮች ካሸነፉ ደግሞ ወደ ወርቅ ወይም ብር ሜዳሊያ ያመሩ ይሆናል።

ሁለቱን አትሌቶች ባለፈው ዓመት ከዓለም የቦክስ ሻምፒዮና ውድድር ያገዳቸው ማን ነው? የሚለው ቁልፍ ነጥብ ነው።

በሁለቱ አትሌቶች ላይ እገዳ ጥሎ የነበረው የዓለም አቀፉ ቦክስ ማኅበር ወይም በእንግሊዝኛ ምሕጻሩ አይቢኤ (IBA) ነው።

አይቢኤ ለምን እነዚህን ሴት አትሌቶች ባለፈው ዓመት ከውድድር አገድካቸው ሲባል “የፆታ ምርመራ ማለፍ ስላልቻሉ” የሚል ድፍን ያለ መልስ ሰጠ።

ማስረጃ ቢባል ተቁለጨለጨ።

ሰኞ ዕለት ትርምስምሱ የወጣ ጋዜጣዊ መግለጫ የሰጠው አይቢኤ “በቅርቡ ዝርዝር ማስረጃ አቀርባለሁ” ሲል ቃል ገብቶ ጋዜጣዊ መግለጫውን ዘጋው።

ይህ የአይቢኤ ጋዜጣዊ መግለጫ ብዙ ጥያቄዎችን ለኮሰ።

የዓለም አቀፉ የኦሊምፒክ ኮሚቴ ወይም (አይኦሲ) በበኩሉ በዓለም ቦክስ ማኅበር ላይ እምነት እንደሌለው ገለጸ።

ከዚያ ባለፈ የዓለም ቦክስ ማኅበር (አይቢኤ) “በፖለቲካ የተተበተበ ነው” ሲል ወረፈው።

ይህ ወቀሳ ምናልባት የዓለም ቦክስ ማኅበርን የሚመሩት ሰው ዜግነት ጉዳይ ጋር መያያዝ ጀመረ።

የዓለም ቦክስ ማኅበርን የሚመሩት ሰው ሩሲያዊ ናቸው።

ይህ ብቻም አይደለም። የዓለም ኦሊምፒክ ኮሚቴ፣ የዓለም ቦክስ ማኅበርን ካለፈው ዓመት ሰኔ ጀምሮ በከፊል እውቅና ነስቶታል።

ይህም የሆነው አይቢኤ የሚተዳደርበት መንገድ ግልጽ እና ተጠያቂነት ያልሰፈነበት ስለሆነ ነው ብሏል።

በሁለቱ የስፖርት አስተዳዳሪ ተቋማት መካከል ያለው ውዝግብ መነሻ ምንድነው?

ምናልባት ፖለቲካዊ አንድምታ ይኖረው ይሆን?

    በአልጄሪያዊቷ ቦክሰኛ ኢማኔ ኸሊፍ ላይ የተነሳው ውዝግብ ምክንያቱ ምንድን ነው?
    4 ነሐሴ 2024
    በሰኮንዶች ግጥሚያዋን ያቋረጠችው ጣሊያናዊቷ ቦክሰኛ አልጄሪያዊቷ ተፋላሚዋን ይቅርታ ጠየቀች
    2 ነሐሴ 2024
    “በፆታዋ ምክንያት” በማኅበራዊ ሚድያ መነጋገሪያ የሆነችው ቦክሰኛ ኢማን ኼሊፍ ተጋጣሚዋን በ46 ሰከንድ አሸነፈች
    2 ነሐሴ 2024

አይቢኤ (IBA) ማን ነው?

አይቢኤ በአውሮፓውያኑ 1946 ነው የተመሠረተው። በቀድሞ ስሙ ኤአይቢኤ (AIBA) ይባላል።

የዓለም አማተር ቦክስ ውድድርን የሚያስተዳድረው ይኸው አካል ነው።

ዓለም አቀፍ የኦሊምፒክ ኮሚቴ እስከ አውሮፓውያኑ 2019 ድረስ ሙሉ እውቅና ለአይቢኤ ይሰጥ ነበር።

ከዚያ ወዲያ ለምን እውቅና ነፈገው?

ዋናው ምክንያት አይቢኤ በሙስና በመጨማለቁ ነው። ነገሩ እየባሰ ከሄደ የዓለም ኦሊምፒክ ኮሚቴ ቦክስን በ2028 ከኦሊምፒክ ላስወግደው እችላለሁ ሲልም እስከመዛት ደርሷል።
የአይቢኤ (IBA) መሪዎች እነማን ናቸው?

በ2018 አይቢኤ በቀድሞው የማኅበሩ ፕሬዝዳንት ሲኬ ዉ እና በቀድሞው የማኅበሩ ዳይሬክተር ሆ ኪም ላይ የዕድሜ ልክ ዕግድ አውጥቶባቸዋል።

ሲኬ ዉን የተኩት ሰው ጋፉር ራኪሞቭ ይባላሉ። የአሜሪካ ግምጃ ቤት እኚህን ሰው “የወንበዴዎች ቡድን መሪ” በሚል መግለጫ አውጥቶባቸው ነበር።

ከዚያ በኋላ በ2020 ሩሲያዊው ኡማር ክሬምሌቭ ፕሬዝዳንት ሆነው ተመረጡ።
ኡማር ክሬምሌቭ እና ፑቲን
የአይቢኤ ፕሬዝዳንት ክሬምሌቭ ከፑቲን ጋር

የፎቶው ባለመብት, Getty Images
የምስሉ መግለጫ, የአይቢኤ ፕሬዝዳንት ክሬምሌቭ ከፑቲን ጋር

ክሬምሌቭ ለክሬምሊን ቤተ መንግሥት ቅርብ እንደሆኑ ይነገራል።

በእርሳቸው ጊዜ አይቢኤ ከሩሲያ ከፍተኛ ድጋፍ ይደረግለት ጀመረ።

የሩሲያ ነዳጅ ድርጅት ጋዝፕሮም የቦክስ ማኅበሩን ስፖንሰር ያደርጋል።

ይህ ምዕራባውያንን ሊያስደስት አልቻለም።

በግንቦት 2022 ክሬምሌቭ በድጋሚ ተመረጡ።

ተቀናቃኛቸው የደች ዜጋ የነበሩት ቦሪስ ቫን ደር ለውድድሩ ብቁ አይደሉም ተባሉ።

በኋላ ላይ ፍርድ ቤት የቦሪስ ቫን ደር እግድ ልክ አልነበረም ሲል ብይን ሰጠ።

ከዚህ በኋላ የዓለም ኦሊምፒክ ኮሜቴ የአይቢኤ ነገር አሳስቦኛል አለ። ቫን ደር በበኩላቸው በዚህ አካሄድ ቦክስ ከኦሊምፒክ ሊታገድ ይችላል አሉ።

ባለፈው ዓመት የዓለም ቦክስ ሻምፒዮን ተካሄደ።

የሴቶች በሕንድ፣ የወንዶች ደግሞ በኡዝቤኪስታን።

ዩናይትድ ኪንግደምን እና አሜሪካንን ጨምሮ 19 አገራት አንሳተፍም አሉ።

ለምን ሲባሉ አይቢኤ የሩሲያ እና የቤላሩስ ተወዳዳሪዎች አገራቸውን ወክለው ባንዲራቸውን ይዘው መወዳደር እንደሚችሉ በመፍቀዱ ተከፍተናል አሉ።

የአይቢኤ ፕሬዝዳንት ይህን ሲሰሙ በእነ አሜሪካ ላይ ተሳለቁ።

“ውድድሩን አንካፈልም ያሉ አገራት ከጀብ ለይቼ አላያቸውም” አሉ። ለምን ሲባሉ “ስፖርትን ከፖለቲካ መለየት ስላልቻሉ” ብለው መለሱ።

ይህ ክስተት በዓለም አቀፉ ኦሊምፒክ ኮሚቴ እና በዓለም የቦክስ ማኅበር (አይቢኤ) መካከል ስንጥቅ ፈጠረ።
የአልጄሪያዊቷ ቦክሰኛ ጉዳይ

ባለፈው ዓመት በተደረገው የዓለም ሻምፒዮና አልጄሪያዊቷ ኢማኔ ኸሊፍ ተሳታፊ ነበረች።

ለወርቅ ሜዳሊያ ከቻይናዊቷ ያንግ ሊዩ ጋር ውድድር ለማድረግ አንድ ሰዓት ሲቀራት ያልተጠበቀ መርዶ ተነገራት።

አይቢኤ “የፆታ ምርመራ አላለፍሽም” አላት።

ለወርቅ ሜዳሊያ ውድድር ከማለፏ ቀደም ብሎ የታይላንድን፣ የኡዝቤክን እና የሩሲያን ተወዳዳሪዎች ረታለች።

ስለ ፆታ ምመርመራው አንጀት የሚያርስ መረጃ የለም።

ቢቢሲ ይህን ዘገባ እስካጠናቀረበት ሰዓት ድረስ በፆታ ምርመራ ሂደት ዙርያ መረጃ ለማግኘት ሞክሮ አልተሳካለትም። ምርመራው ምን ምን ያካትታል የሚለውን የሚያውቅ የለም።

የስፖርት አርታኢው ዳን ሮን ከኤይቢኤ ከፍተኛ ኃላፊ ክሪስ ሮበርትስ ጋር ቃለ ምልልስ አድርጎ ነበር። በአማኒ ኸሊፍ ምርመራ ወቅት የኤክስዋይ ክሮሞዞም [ፆታን አመልካች] መገኘቱን ተናግረዋል።

ነገር ግን ይህ ማለት ኢማኔ ወንድ ናት ማለት አይደለም።

ከዚያ ቀደም በኢንታንቡል ምርመራ ያደረገችው ኢማኔ ከውድድር አልታገደችም።

የኤቢኤ ፕሬዝዳንት በበኩላቸው ምርመራው የተወዳዳሪዎችን ቴስቶስትሮን መጠንን የሚለካ ነው ብለዋል።

ቴስቴስትሮን የሆርሞን ዓይነት ሲሆን የጡንቻን መጠን እና ጥንካሬን የመጨመር አቅም አለው። ክሮሞዞም በበኩሉ ፆታን ይወስናል።

የአይቢኤ ፕሬዝዳንት ኢማኔ ከፍ ያለ መጠን ያለው ቴስቶስቴሮን እንዳላት በምርመራ ተረጋግጧል ነው የሚሉት።

ጨምረውም ተወዳዳሪዎች ሴት ሆነን ነው የተወለድነው ካሉ በራሳቸው ምርመራ አድርገው ማረጋገጥ አለባቸው አሉ። ይህ ምን ማለት እንደሆነ አወዛገበ።

አይቢኤ የምርመራ ናሙናውን ወደ ሁለት ላቦራቶሪዎች ልኬ ነው የተረጋገጠው አለ።

ላቦራቶሪዎቹ ደግሞ በዓለም ፀረ-አበረታች መድኃኒት ኤጀንሲ የተመሠከረላቸው ናቸው ሲል ጨምሮ ገለጸ።

የዓለም የፀረ አበረታች መድኃኒት ኤጀንሲ በበኩሉ ስለ ላቦራቶሪዎቹ አላውቅም አለ። “የእኛ ሥራ ከፆታ ልየታ ጋር አይያያዝም” ሲል መሰከረ።

ይህን ተከትሎ ዓለም አቀፉ የኦሊምፒክ ኮሚቴ ስለ ምርመራው ጥርጣሬ ገብቶኛል አለ።

“ምን ዓይነት የምርመራ ፕሮቶኮል እንደሚከተሉ አናውቅም። ምርመራው ትክክለኛ ይሁን አናውቅም” ሲሉ ቃል ቀባዩ ማርክ አዳምስ ተናገሩ።

ባለፈው ሐሙስ ደግሞ ዓለም አቀፉ የኦሊምፒክ ኮሚቴ ኢማኔ ኸሊፍ እና ሊ “የአይቢኤ ዝርክርክነት ተጠቂዎች ሆነዋል” ሲል አትሌቶቹን ተከላክሎ ማኅበሩን በይፋ ወቀሰ።
በፓሪስ ኦሊምፒክ ላይ ዋነኛ መነጋገሪያ የሆነው እና በ46 ሰከንዶች በአልጄሪያዊቷ ኢማኔ አሸናፊነት የተጠናቀቀው ውድድር

የፎቶው ባለመብት, Getty Images
የምስሉ መግለጫ, በፓሪስ ኦሊምፒክ ላይ ዋነኛ መነጋገሪያ የሆነው እና በ46 ሰከንዶች በአልጄሪያዊቷ ኢማኔ አሸናፊነት የተጠናቀቀው ውድድር
የአይቢኤ ዕጣ ፈንታ ምን ሊሆን ይችላል?

በሰኔ 2023 ከዓለም 70 የኦሊምፒክ ፌዴሬሽኖች 69 የሚሆኑት አይቢኤ እውቅናው ይነጠቅ ሲሉ ድምጽ ሰጡ።

ከድምጽ መስጠቱ በፊት ዓለም አቀፉ የኦሊምፒክ ኮሚቴ ፕሬዝዳንት ቶማስ ባህ እንዲህ አሉ። “እኛ ከቦክስ ስፖርት ጋር ጸብ የለንም። ከቦክሰኞችም ጋር ችግር የለብንም፤ ችግራችን ከማኀበሩ ነው።”

አይቢኤ በበኩሉ የኦሊምፒክ ኮሚቴን ውሳኔ ከሁለተኛው የዓለም ጦርነት የጀርመን ድርጊት ጋር አመሳሰለው።
አዲስ የቦክስ ማኅበር?

አይቢኤ በዚህ ቀውስ ውስጥ ሳለ፣ ዎርልድ ቦክሲንግ የሚባል አዲስ ማኅበር በሚያዝያ 2023 (እአአ) ተመሠረተ።

አዲሱ ማኅበር ቦክስ ከኦሊምፒክ እንዳይገለል እንደሚሠራ አስታወቀ።

አዲሱ ማኅበር ከታላቋ ብሪታኒያ፣ ከጀርመን፣ ከኔዘርላንድስ፣ ከኒውዚላንድ፣ ከፊሊፒንስ፣ ከስዊድ እና ከአሜሪካ እውቅና እና ድጋፍ ተችሮታል።

አይቢኤ የዚህን አዲስ ማኅበር መቋቋም ክፉኛ ኮንኗል።
አሁን ቦክስ ስፖርትን የሚያስተዳድረው ማን ነው?

በቶኪዮ ኦሊምፒክ ቦክስን የመራው የዓለም ኦሊምፒክ ኮሚቴ ነው። ይህ ከዚያ ቀደም ሆኖ አያውቅም።

በ2019 ኮሚቴው የምርመራ ጉዳዮችን በሙሉ ለዓለም አቀፉ ቴስቲንግ ኤጀንሲ (አይቲኤ) አስተላለፈ።

የኦሊምፒክ ኮሚቴው ከአበረታች መድኃኒት ጋር ምንም ርህራሄ የለኝም ሲል አሰታወቀ።

አይቲኤ የጤና ምርመራ ሲያደርግ የቴስቶስትሮን መጠንም ይመረምራል።
የኦሊምፒክ ኮሚቴ በፆታ ለውጥ ላይ ያለው አቋም ምንድነው?

በ2021 ኮሚቴው አዲስ ደንብ አርቅቋል።

የሴቶች ውድድርን በተመለከተ ፆታ የቀይሩ አትሌቶች መወዳደር ይችላሉ ወይስ አይችሉም? የሚለውን የመወሰን ሥልጣኑን ለየአገራት ፌዴሬሽኖች አስተላልፏል።

ይህ ማለት አገራቱ ስለሚያሰልፏቸው አትሌቶች ኃላፊነት ይወስዳሉ።

ይህ ውሳኔ የመጣው በቶኪዮ ኦሊምፒክ የመጀመርያዋ ፆታውን ወደ ሴት የቀየረ የክብደት ማንሳት ተወዳዳሪ በሴቶች ውድድር መሳተፉን/መሳተፏን ተከትሎ ነው።

የኦሊምፒክ ኮሚቴው ፆታ ቀይሮ መወዳደር ፍትሐዊ ያልሆነ ዕድል ለተወዳዳሪው (ዋ) ይሰጣል በሚለው ጉዳይ ላይ ቁርጥ ያለ አቋም ባይዝም፤ ጉዳዩን የተመለከተ 10 ነጥቦችን የያዘ ሰነድ ከፓሪስ ኦሊምፒክ በፊት ለፌዴሬሽኖች ልኳል።

ከዚያ ወዲህ በርካታ ስፖርቶች ከወንድ ወደ ሴት ፆታ የቀየሩ ተወዳዳሪዎችን ከራግቢ፣ ከአትሌቲክስ ወዘተ ውድድሮች ክልከላ ተደርጎባቸዋል።

ይሁንና ደንቡ በተለያየ መንገድ ስለሚተረጎም አሁንም ከወንድ ወደ ሴት ፆታ የቀየሩ ተወዳዳሪዎች ተሳትፎ ያደርጋሉ።

ቦክስ ከእነዚህ አንዱ ነው።

ከቶኪዮ ኦሊምፒክ ወዲህ በቦክስ ስፖርት ፆታ የቀየረ መሳተፍ ይችላል ወይ? የሚለው ደንብ ላይ ማሻሻያ አልተደረገም።

ቦክስን በተመለከተ የኦሊምፒክ ኮሚቴ የሚለው ተወዳዳሪዎች ፓስፖርታቸው ሴት የሚል ከሆነ በሴት ቦክስ ውድድር መሳተፍ ይችላሉ።

የኮሚቴው ደንብ እንዲህ ይነበባል።

“የዓለም ኦሊምፒክ ኮሚቴ ቅድመ ሁኔታን ያሟላ ማንኛውም አትሌት በውድድሮች እንዲሳተፍ ይፈቅዳል፤ በኢንተርናሽናል ፌዴሬሽኖቻቸው እስከተፈቀደላቸው ድረስ ይሳተፋሉ። የዓለም ኦሊምፒክ ኮሚቴ አትሌቶች በፆታ ማንነት ላይ መድሎ አያደርግም።”

አልጄሪያዊቷ ኢማኔ የተወለደችው ሴት ሆና ነው። ያደገችውም እንደዚያው ነው። ፓስፖርቷም የሚለው የሚያመለክተው ፆታዋ “ሴት” የሚል ነው።

ምናልባት ቁርጥ ያልሆነው የቴስቴስትሮኗ መጠን ብቻ ነው።

ኢማኔ በሁለት ኃያላን የስፖርት ተቋማት የፖለቲካ፣ የባሕል እና የአስተሳብ ፍትጊያ ሰለባ ሆና ይሆን?'''


tigrigna_input_text='''ዓለምለኻዊ ድንጋገ ሰብኣዊ መሰላት
10 ታሕሳስ 1948 ዓ ም ፈ ብሓፈሻዊ ጉባኤ ውድብ ሕቡራት መንግስታት ዝፀደቐን ዝተኣወጀን ድንጋገ 217 ኤ- III)
መእተዊ
ኣብ ዓለም ንናይ ኩሎም ሰባት ተፈጥሮኣዊ ክብረትን ንማዕረን ዘይገሃሱን ሰብኣዊ መሰላትን ምቕባል መሰረት ነፃነት ፍትሕን ሰላምን ስለ ዝኾነ
ንሰብኣዊ መሰላት ኣብ ግምት ዘይምእታውን ምጥሓስን ንሕልና ወዲ ሰብ ዘቑሰለን ኣረሜናዊ ተግባራት ዘስዓበን ምዃኑ  ናይ ዘረባን እምነትን ነፃነት ዘለዋ ካብ ፍርሕን ፀገምን ነፃ ዝኾነት ዓለም ንክትህልው ዝለዓለ ትምኒት ደቂ ሰባት ምዃኑ ስለ ዝተኣምነሉ
ወዲ ሰብ ምልኪን ወፅዓን ንምውጋድ ሓይሊ ንክጥቀም ምእንቲ ከይግደድ ሰብኣዊ መሰላት ብሕጊ ክኸበሩ ኣድላዪ ስለዝኾነ
ኣብ መንጎ ሃገራት ምሕዝነታዊ ዝምድናታት ንኽዓቢ ምሕጋዝ ኣድላዪ ስለዝኾነ
ህዝብታት ውድብ ሕቡራት መንግስታት ኣብ ቻርተር ውድብ ሕቡራት መንግስታት ንመሰረታዊ ሰብኣዊ መሰላት ንኽብርን ልዕልነትን ሰብኣዊ ፍጡር ንማዕረ መሰላት ደቂ ተባዕትዮን ደቂ ኣንስትዮን ዘለዎም እምነት ብምርግጋፆምን ኣብ ዝሰፍሐ ነፃነት ከዓ ማሕበራዊ ምዕባለን ዝሐሸ ደረጃ መነባብሮን ንምዝርጋሕ ዝወሰኑን ስለዝኾነ
ኣባል መንግስታት ምስ ውድብ ሕቡራት መንግስታት ብምትሕግጋዝ ሰብኣዊ መሰላትን መሰረታዊ ነፃነታትን ዓለምለኻዊ ጠመተን ሓለዋን ምእንቲ ክረኸቡ ንምፅዓር ዝጠልቡ ስለዝኾነ
እዚ ጠለብ'ዚ መሊኡ ንክረጋገፅ ብዛዕባ እዞም መሰላትን ነፃነታትን እዚኣቶም ሓባራዊ ግንዛበ ምሓዝ ብጣዕሚ ኣድላዪ ስለዝኾነ
ስለዚ ሓፈሻዊ ጉባኤ ውድብ ሕቡራት መንግስታት
ኩሎም ህዝብታትን ኩሎም ሃገራትን ክሳብ ሕድሕድ ውልቀሰብን ክሳብ ሕድሕድ ክፍሊ ማሕበረ- ሰብን ነዚ ድንጋገ እዚ ኩሉ ጊዜ ብምዝካር እዞም መሰላት እዚኣቶም ኣኸብሮት ንክረኽቡ ብምስትምሃርን ብትምህርትን ንክፅዕሩ ከምኡ'ውን ብሃገራውን ዓለምለኻውን ማዕበልቲ ስጉምቲታት ኣብ ህዝብታት ኣባል ሃገራትን ኣብ ግዝኣቶም ኣብ ዘለዉ ህዝብታትን ሓፈሻውን ግብራውን ተቐባልነትን ሓለዋን ምእንቲ ክረኸቡ ነዚ ዓለምለኻዊ ድንጋገ ሰብኣዊ መሰላት ኣዊጅዎ ኣሎ
ዓንቀፅ 1
ብመንፅር ክብርን መሰልን ኩሎም ሰባት እንትውለዱ ነፃን ማዕረን እዮም  ምስትውዓልን ሕልናን ዝተዓደሎም ብምዃኖም ንሕድሕዶም ብሕውነታዊ መንፈስ ክተሓላለዩ ኣለዎም
ዓንቀፅ 2
ሕድሕድ ሰብ ብዘርኢ ብቀለም ብፆታ  ብቋንቋ ብሃይማኖት ብፖለቲካ ወይ ብካልኦት ኣረኣእያታት ብብሄር ወይ ብማሕበራዊ መበቈል  ብሃብቲ  ብትውልዲ ወይ ብካልኦት ደረጃታት ኣድልዎ እንተይተገብረሉ ኣብዚ ድንጋገ እዚ ናይ ዝሰፈሩ ኩሎም መሰላትን ነፃነታትን ተጠኝሚ እዩ
ብተወሳኺ ሓደ ዜጋ  ሃገሩ ነፃ ግዝኣት  ብሞግዚት ዝመሓደር ዓርሰ ምምሕዳር ዘይብሉ ወይ ኣብ ትሕቲ ዝኾነ ይኹን ሉኣላዊ ገደብ ዝርከብ እንተኾነ'ውን ብምኽንያት ናይ ሃገሩ ፖለቲካዊ  ሕጋዊ ስልጣን ወይ ዓለምለኻዊ ደረጃ ኣድልዎ ኣይፍፀሞን
ዓንቀፅ 3
ሕድሕድ ሰብ ብህይወት ናይ ምንባር ናይ ነፃነትን ድሕንነትን መሰል ኣለዎ
ዓንቀፅ 4
ሕድሕድ ሰብ ብባርነት ወይ ብጊልያነት ክግዛእ የብሉን ባርነትን ናይ ባርያ ንግድን ብዝኾነ ይኹን መልክዑ ክልኩል እዩ
ዓንቀፅ 5
ሕድሕድ ሰብ ከቢድ ስቓይ ዘውርድ ጭካነ ዝመልኦ  ኢሰብኣዊ ወይ ሰብኣዊ ክብሩ ዘዋርድ ኣተሓሕዛ ወይ መቕፃዕቲ ኣይፍፀሞን
ዓንቀፅ 6
ሕድሕድ ሰብ ኣብ ዝኾነ ይኹን ቦታ ኣብ ቅድሚ ሕጊ ብሰብኣዊ መንነቱ ንክፍለጥ መሰል ኣለዎ
ዓንቀፅ 7
ኩሎም ሰባት ኣብ ቅድሚ ሕጊ ማዕረ ኣብ ልዕሊ ምዃኖም ብዘይ ኣፈላላይ ናይ ሕጊ ማዕረ ሓለዋ ክግበረሎም መሰል ኣለዎም ኩሎም ሰባት ነዚ ድንጋገ'ዚ ብምጥሓስን ነዚ ድንጋገ'ዚ ንምጥሓስ ብዝግበሩ ምልዕዓላትን ካብ ዝበፅሖም ኣድልዎ ሓለዋ ናይ ምርካብ ማዕረ መሰል ኣለዎም
ዓንቀፅ 8
ሕድሕድ ሰብ ብሕገ መንግስቲ ወይ ብሕጊ ዝተፈቐዱሉ መሰረታዊ መሰላት እንትጠ ሓስዎ ስልጣን ብዘለዎ ሃገራዊ ቤት ፍርዲ ግቡእ ካሕሳ ናይ ምርካብ መሰል ኣለዎ
ዓንቀፅ 9
ሕድሕድ ሰብ ብሕጊ ካብ ዝተደንገገ ስርዓት ወፃኢ ኣይእሰርን ኣይተሓዝን ወይ ኣይሕየርን
ዓንቀፅ 10
ሕድሕድ ሰብ መሰሉን ግቡእን፣ ከምኡ'ውን ንዝቐርበሉ ዝኾነ ይኹን ገበናዊ ክሲ ዝምልከቱ ጉዳያት ንምውሳን ኣብ ነፃን ዘይኣድላውን ቤት ፍርዲ ብፍትሓውን ዕላውን መንገዲ ንክራኣዩሉ ምሉእ ማዕርነት ኣለዎ
ዓንቀፅ 11
1. ብዘቕፅዕ ገበን ዝተኸሰሰ ሕድሕድ ሰብ መከላኸሊኡ ኣቕሪቡ ኣብ ዝካተዓሉ እዋን ብሕጊ ገበነኛ ምዃኑ ክሳብ ዝረጋገፅ ከምንፁህ ሰብ ክቑፀር መሰል ኣለዎ
2. ሕድሕድ ሰብ ሓደ ነገር ኣብ ዝተፈፀመሉ እዋን ነቲ ጉዳይ ምፍፃም ወይ ዘይምፍፃም ገበን ምዃኑ ብሃገራዊ ወይ ብዓለምለኻዊ ሕጊ ተደንጊጉ ክሳብ ዘይፀንሐ ብሓላፍነት ኣይሕተትን ከምኡ'ውን ነቲ ገበን ኣብ ዝፈፀመሉ እዋን ነቲ ገበን ተወሲኑ ካብ ዝነበረ መቕፃዕቲ ንላዕሊ ዝኸብድ መቕፃዕቲ ክውሰኖ ኣይግባእን
ዓንቀፅ 12
ሕድሕድ ሰብ ብሕጊ ካብ ዝተደንገገ ስርዓት ወፃኢ ኣብ ልዕሊ ውልቀ ህይወቱ ቤተሰቡ ገዝኡ ወይ ኣብ ርክባቱ ጣልኝ ዝኣትዎ ኣይህልውን ኣብ ልዕሊ ክብሩን ዝንኡን በደል ኣይፍፀሞን ዝኾነ ይኹን ሰብ ከምዚኦም ካብ ዝኣመሰሉ ኢድ ኣእታውነት ወይ ከዓ በደል ዝከላኸለሉ ውሕስነት ሕጊ ናይ ምርካብ መሰል ኣለዎ
ዓንቀፅ 13
1. ሕድሕድ ሰብ ኣብ ውሽጢ ዝነብረሉ ሃገር ናይ ምዝውዋርን ምንባርን መሰል ኣለዎ
2. ሕድሕድ ሰብ ካብ ዝኾነት ትኹን ሃገር እንኮላይ ካብ ሃገሩ ናይ ምውፃእን እንደገና ናብ ሃገሩ ናይ ምምላስን መሰል ኣለዎ
ዓንቀፅ 14
1. ሕድሕድ ሰብ ካብ ንህይወቱ ሓደገኛ ዝኾኑ ግፍዕታት ኣምሊጡ ኣብ ካልኦት ሃገራት ዑቕባ ናይ ምሕታትን ናይ ምርካብን መሰል ኣለዎ
2. እዚ መሰል እዚ ብጭቡጥ ፖለቲካዊ ኣብ ዘይኮኑ ገበናት ወይ ንዕላማታትን መምርሕታትን ውድብ ሕቡራት መንግስታት ኣብ ዝፃረሩ ተግባራት ኣየገልግልን
ዓንቀፅ 15
1. ሕድሕድ ሰብ ዜግነት ናይ ምርካብ መሰል ኣለዎ
2. ሕድሕድ ሰብ ብሕጊ ካብ ዝተደንገገ ስርዓት ወፃኢ ዜግነቱ ክቕንጠጥ ወይ ዜግነቱ ናይ ምልዋጥ መሰሉ ክኸልከል ኣይኽእልን
ዓንቀፅ 16
1. ንዓቕመ ኣዳምን ሄዋንን ዝበፅሑ ደቂ ተባዕትዮን ደቂ ኣንስትዮን ዘርኢ፤ ዜግነት ወይ ሃይማኖት እንተይገደቦም ናይ ምምርዓውን ቤተሰብ ናይ ምምስራትን መሰል ኣለዎም ኣብ ኣመሰራርታ ሓዳር  ኣብ እዋን ሓዳርን ኣብ እዋን ፍትሕን ማዕረ መሰል ኣለዎም
2. መርዓ ብነፃን ምሉእ ፍታውን ተመራዓውቲ ጥራይ ይፍፀም
3. ቤተሰብ ተፈጥሮኣውን መሰረታውን ጉጅለ ሕብረተሰብ እዩ ስለዝኾነ ካብ ሕብረተሰብን ካብ መንግስትን ሓለዋ ናይ ምርካብ መሰል ኣለዎ
ዓንቀፅ 17
1. ሕድሕድ ሰብ ብውልቁ ይኹን ምስ ካልኦት ብሓባር ንብረት ናይ ምውናን መሰል ኣለዎ
2. ሕድሕድ ሰብ ብሕጊ ካብ ዝተደንገገ ስርዓት ወፃኢ ንብረቱ ኣይውረስን
ዓንቀፅ 18
ሕድሕድ ሰብ ናይ ኣተሐሳስባ ሕልናን ሃይማኖትን ነፃነት ኣለዎ እዚ መሰል እዚ ሕድሕድ ሰብ ሃይማኖቱ ወይ እምነቱ ንምልዋጥ ከምኡ'ውን ንብሕቱ ወይ ምስ ካልኦት ብሓባር ኮይኑ ብዕሊ ወይ ብውልቀ ብዛዕባ ሃይማኖቱ ወይ እምነቱ ክሰብኽ ክትግብር ከምልኽ ወይ ከብዕል ንዘለዎ ነፃነቱ የጠቓልል
ዓንቀፅ 19
ሕድሕድ ሰብ ናይ ምሕሳብን ሓሳቡ ናይ ምግላፅን ነፃነት ኣለዎ እዚ መሰል እዚ ብዘይ ኢድ ኣእታውነት ባዕላዊ ኣተሓሳስባ ናይ ምሓዝ ብዘይ ናይ ዶብ ማዕገቲ ካብ ዝኾነ ይኹን ሜላ መራኸቢ ሓበሬታን ሓሳብን ናይ ምንዳይ ምቕባልን ምትሕልላፍን ነፃነት'ውን የጠቓልል
ዓንቀፅ 20
1. ሕድሕድ ሰብ ብሰላም ናይ ምእካብን ምውዳብን ነፃነት መሰል ኣለዎ
2. ሕድሕድ ሰብ ብማሕበር ንኸውደብ ኣይግደድን
ዓንቀፅ 21
1. ሕድሕድ ሰብ ብቀጥታ ወይ ብነፃ መረፃ ብዝተመረፁ ወከልቱ ኣቢሉ ኣብ መንግስቲ ሃገሩ ናይ ምስታፍ መሰል ኣለዎ
2. ሕድሕድ ሰብ ብህዝባዊ ኣገልግሎታት ሃገሩ ብማዕረ ናይ ምጥኝም መሰል ኣለዎ
3. ድልየት ህዝቢ መሰረት ስልጣን መንግስቲ ክኸውን ኣለዎ እዚ ድልየት እዚ ብምስጢር ወይ ብተመሳሳሊ መንገዲ በብጊዜኡ ብዝካየድ ኩሉ ብማዕረ ዝሳተፈሉን ኣጠቓላልን ብዝኾነ ትኽክለኛን ነፃን ናይ ምድማፅ ስርዓት ክግለፅ ኣለዎ
ዓንቀፅ 22
ሕድሕድ ሰብ ኣባል ሕብረተሰብ ከም ምዃኑ መጠን መሰል ማሕበራዊ ውሕስነት ኣለዎ  ከምኡ'ውን ብሃገራዊ ፃዕርን ብዓለም ለኻዊ ምትሕብባርን ምስ ውዳበን ሃብትን ሕድሕድ መንግስቲ ብዝሰማማዕ መልክዑ ንክብሩን ንነፃ ዕቤት ሰብኣዊ መንነቱን ኣድለይቲ ዝኾኑ ቁጠባዊ ማሕበራውን ባህላውን መሰላቱ ክረጋገፁሉ መሰል ኣለዎ
ዓንቀፅ 23
1. ሕድሕድ ሰብ ንስራሕ  ንነፃ መረፃ ዓይነት ስራሕ  ንፍትሓውን ምቹእን ኩነታት ስራሕን ስራሕ ከይስእን ንዝግበር ሓለዋን መሰል ኣለዎ
2. ሕድሕድ ሰብ ብዘይ ኣድልዎ ንሓደ ዓይነት ስራሕ ማዕረ ክፍሊት ናይ ምርካብ መሰል ኣለዎ
3. ሕድሕድ ኣብ ስራሕ ዝርከብ ሰብ ሰብኣዊ ክብሩን ክብሪ ቤተሰቡን ዝሕለወሉ
ኣድላዪ እንተኾይኑ'ውን ብካልኦት ማሕበራዊ ውሕስነታት ዝድገፍ ፍትሓውን
ዘተባብዕን ፃማ ረሃፁ ናይ ምርካብ መሰል ኣለዎ
4. ሕድሕድ ሰብ ረብሓታቱ ንምርግጋፅ ማሕበራዊ ሞያ ናይ ምጥያሽን ኣባል ናይ ምዃንን መሰል ኣለዎ
ዓንቀፅ 24
ሕድሕድ ሰብ ናይ ስራሕ ሰዓት ዕረፍቲ ናይ መዘናግዒ ጊዜ  ከምኡ'ውን ፍትሓዊ መጠን ሰዓታት ስራሕን መሃያ ዝኸፈለሎም ህዝባዊ ብዓላትን ክህልዉዎ መሰል ኣለዎ
ዓንቀፅ 25
1. ሕድሕድ ሰብ ንጥዕናን ድሕነትን ዓርሱን ቤተሰቡን ዝበቅዕ ደረጃ መነባብሮ እንኮላይ ምግቢ ክዳን መንበሪ ገዛ ሕክምናን ኣድለይቲ ማሕበራዊ ኣገልግሎታትን ናይ ምርካብ መሰል ኣለዎ ከምኡ'ውን ስራሕ እንትስእን  እንትሓምም  ኣካለ ጉዱእ እንትኸውን ካብ ሰብ ሓዳር ሓዲኦም እንትመውት እንትሽምግል ወይ ካልኦት ልዕሊ ቁፅፅሩ ዝኾኑ ፀገማት መነባብሮ እንተጋጥምዎ ድሕነቱ ንክሕለወሉ መሰል ኣለዎ
2. ኣዴታትን ህፃናትን ፍሉይ ክንክንን ሓገዝን ናይ ምርካብ መሰል ኣለዎም። ብሕጋዊ ወይ ብዘይሕጋዊ መርዓ ዝውለዱ ኩሎም ህፃናት ብማዕረ ማሕበራዊ ሓለዋ ናይ ምርካብ መሰል ኣለዎም
ዓንቀፅ 26
1. ሕድሕድ ሰብ ዕድል ትምህርቲ ናይ ምርካብ መሰል ኣለዎ ትምህርቲ እንተውሓደ ኣብ ቀዳማይን መሰረታውን ብርክታት ብነፃ ክወሃብ ኣለዎ። ትምህርቲ ቀዳማይ ብርኪ ግድነታዊ ክኸውን ኣለዎ ቴክኒካውን ሞያውን ትምህርቲ ብሓፈሻ ክማላእ ኣለዎ ዕድል ላዕለዋይ ብርኪ ትምህርቲ ድማ ኣብ ብቕዓት ተመስሪቱ ብማዕረ ክወሃብ ኣለዎ
2. ትምህርቲ ኣብ ምሉእ ምዕባለ ሰብኣዊ ፍጡርን ኣብ ምጥንኻርን ምኽባርን ሰብኣዊ መሰላትን መሰረታዊ ነፃነታትን ዘተኮረ ክኸውን ኣለዎ ትምህርቲ ኣብ መንጎ ኩሎም መንግስታት  ዘርኣዊ ወይ ሃይማኖታዊ ጉጅለታት ምርድዳእ ምክእኣልን ምሕዝነትን ዘማዕብል ክኸውን ኣለዎ ብተወሳኺ ውድብ ሕቡራት መንግስታት ሰላም ንምዕኝብ ንዘካይዶም ተግባራት ክሕግዝ ኣለዎ
ዓንቀፅ 27
1. ሕድሕድ ሰብ ኣብ ባህላዊ ህይወት ሕብረተሰብ ብነፃ ንክሳተፍ ካብ ኪነት ተጠ ኝሚ ክኸውን ኣብ ሳይንሳዊ ምዕባለ ብፅሒቱ ንከበርክትን ካብ ውፅኢቱ ንክጥቀምን መሰል ኣለዎ
2. ሕድሕድ ሰብ ባዕሉ ካብ ዝፈጠሮ ሳይንሳዊ  ስነ ፅሑፋዊ ወይ ኪነታዊ ውፅኢታት ሞራላውን ንዋታውን ረብሓታቱ ንክሕለዉሉ መሰል ኣለዎ
ዓንቀፅ 28
ዝኾነ ይኹን ሰብ ኣብዚ ድንጋገ እዚ ዝሰፈሩ መሰላትን ነፃነታትን ዝረጋገፀሉ ማሕበራውን ዓለም ለኻውን ስርዓት ናይ ምርካብ መሰል ኣለዎ
ዓንቀፅ 29
1. ዝኾነ ይኹን ሰብ ነቲ ብሕታዊ መረጋገፂ ነፃን ዝተማልአን ምዕባለ ሰብኣዊ መንነቱ ዝኾነ ሕብረተሰብ ዝፍፅሞም ግቡኣት ኣለዉዎ
2. ዝኾነ ይኹን ሰብ ኣብ ኣጠቓቕማ መሰላቱን ነፃነታቱን ንመሰላትን ነፃነታትን ካልኦት ንምቕባልን ንምኽባርን  ኣብ ሓደ ዲሞክራሲያዊ ሕብረተሰብ ዘድልዩ ስነ ምግባር፣ ፀጥታን ድሕነትን ንምምላእን ተባሂሉ ብሕጊ ንዝተወሰኑሉ ማዕቀባት ጥራሕ ተገዛኢ ይኸውን
3. እዞም መሰላትን ነፃነታትን እዚኣቶም ብዝኾነ ይኹን መንገዲ ኣንፃር ዕላማታትን መምርሕታትን ውድብ ሕቡራት መንግስታት ክትግበሩ ኣይኽእሉን
ዓንቀፅ 30
ካብ ውሽጢ እዚ ድንጋገ እዚ ዝኾነ ይኹን መንግስቲ  ጉጅለ ወይ ውልቀ ሰብ ኣብዚ ድንጋገ እዚ ካብ ዝሰፈሩ መሰላትን ነፃነታትን ንገሊኦም ንምጥሓስ ኣብ ዝዓለመ ምንቅስቓስ ንክሳተፍ ወይ ዝኾነ ይኹን ተግባር ንክፍፅም መሰል ከም ዘለዎ ዝሕብር ተገይሩ ዝትርጎም ውሳነ የለንለውጢ ማክሮ ኢኮኖሚ ብቑንፁል ዘይኮነስ ብሙሉእነት ምርኣይ ይግባእ-ቀዳማይ ሚኒስትር ኣቢይ(ዶ/ር)
ኣዲስ ኣበባ፣ 25 ሓምለ፣ 2016 (ኤፍ ቢ ሲ)ለውጢ ማክሮ ኢኮኖሚ ብቑንፁል ዘይኮነስ ብሙሉእነት ምርኣይ ይግባእ ክብሉ ቀዳማይ ሚኒስትር ኣቢይ ኣሕመድ(ዶ/ር) ገሊፆም። እቶም ቀዳማይ ሚኒስትር ኣብ ማሕበራዊ ሚዲየኦም ኣብ ዘመሓላለፍዎ መልእኽቲ፥ ሎሚ ንጎሆ ብዛዕባ ለውጢ ማክሮ ኢኮኖሚ ዝጠመተ መድረኽ ምስ መዳርግቲ ኣካላት ምክያዶም ኣብሪሆም። ቀዳማይ ሚኒስትር ኣቢይ(ዶ/ር)፥ ኣብቲ መድረኽ ብኣተሓሳስባ ምድማር ንልምዓት ሃገር እንታይ ክግበር ከምዘለዎ ብዕምቆት መዚዝና ኣቐሚጥና ኢና ኢሎም።
ዕላማና ምርግጋፅ ምዕባለ ኢትዮጵያ ኢዩ ዝበሉ እቶም ቀዳማይ ሚኒስትር፥ ኣካይዳና ድኻ ተኮር፣ ጠመተና ንፀገም ተቓላዕቲ ዝኾኑ ዓቕሚ ዘይብሎም ምድጋፍ ኢዩ ኢሎም።
ውፅኢታውነት ኩሎም ስራሕቲ ለውጢና ኣብ ዝተሓባበረ ፃዕሪ መዳርግቲ ኣካላት ዘድሃቡ ኢዮም ዝበሉ እቶም ቀዳማይ ሚኒስትር፥ እዚ ድማ ምስሳን ፍሪያት፣ ንግዲ ወፃኢን ኣታዊን ብምትሕብባር ክብ ምባል ማለት ኢዩ ክብሉ ኣብሪሆም። ኣካላት ኣፈፀምቲ ሕጊ ኣብ ልዕሊ ስራሕቲ ለውጢ ብዘይግባእ ዘይሕጋዊ መገዲ ንምጥቃም ብዝደሊዩ ስሱዓት ነጋዶ ስጉምቲ  ንክወስዱ ሓላፍነት ከምዝተውሃቦም ኣረጋጊፆም።ኢትዮጵያ ብ20 ኪሎ ሜትር ውድድር ስጉሚ መበል ሻድሻይ ደረጃ ሒዛ
ኣዲስ ኣበባ፣ 25 ሓምለ፣ 2016 (ኤፍ ቢ ሲ)ምስጋናው ዋቁማ፥ ኣብ ፈረንሳይ፣ ፓሪስ ኣብ ዝሳለጥ ዘሎ መበል 33 ውድድር ኦሊምፒክ ብ20 ኪሎ ሜትር ውድድር ስጉሚ ደቂ ተባዕቲዮ መበል ሻድሻይ ደረጃ ብምሓዝ ዛዚሙ።ኣብቲ ውድድር ኢኳዶር እንትትዕወት፥ ኣትሌታት ብራዚልን ስፔንን ድማ ካልኣይን ሳልሳይን ደረጃ ብምሓዝ ውድድሮም ዛዚሞም።ኣትሌት ምስጋናው ዋቁማ 1 ሰዓትን 19 ደቒቓን 31 ሴኮንድን ብምእታው መበል ሻድሻይ ደረጃ ሒዙ።ዕቤት ተሳትፎ ውድድራት ኦሊምፒክ ኢትዮጵያ
ኣዲስ ኣበባ፣ 24 ሓምለ፣ 2016 (ኤፍ ቢ ሲ)ኢትዮጵያ ናይዚ ዓመት ሓዊሱ ኣብ ታሪኻ ኣብ 15 ውድድራት ኦሊምፒክ ተሳቲፋ ኢያ፡፡ ፈላማይ ተሳትፎኣ ኣብ ዝኾነ መበል 16 ውድድር ኦሊምፒክ 12 ኣትሌታት ዘሳተፈት ኢትዮጵያ÷ ብውድድር ኣትሌቲክስ ቅብብል ዱላን ብስክሌትን ተኻፊላ ነይራ፡፡ ኣብ መበል 17 ውድድር ኦሊምፒክ ድማ ብ10 ስፖርተኛታት ብኣትሌቲክስን ብስክሌትን ክትሳተፍ ክኢላ ነይራ፡፡ ከምኡ እውን ብዓይነታት ስፖርት ኣትሌቲክስ፣ ቦክስን ብስክሌትን 12 ኣትሌቶችን ብመሓዝ ኣብ መበል 18 ውድድር ኦሊምፒክ ተሳተፊፋ፡፡
ኣብ መበል 19 ውድድርኦሊምፒክ ድማ ብ18 ስፖርተኛታት ብዓውዲ ኣትሌቲክስ፣ ቦክስን ብስክሌትን ክትሳተፍ ክኢላ ነይራ። ኣብ መበል 20 ውድድራ ኦሊምፒክ ኢትዮጵያ ብኣትሌቲክስ፣ ቦክስን ብስክሌትን 31 ስፖርተኛታት ሒዛ ቀሪባ። ኢትዮጵያ 45 ኣትሌታት ብዓይነታት ስፖርት ኣትሌቲክስ፣ ቦክስን ብስክሌትን ዝተሳተፈት ኣብ መበል 22 ውድድር ኦሊምፒክ ኢዩ፡፡ እዚ ድማ ኣብ ታሪኻ ብዙሓት ተወዳደርቲ ዘሳተፈትሉ እዋን ነይሩ፡፡
ኣብ 25 ውድድር ኦሊምፒክ ውድድር ብዓይነታት ስፖርት ኣትሌቲክስን ብስክሌትን 20 ስፖርተኛታት ኣሳቲፋ ነይራ።ከምኡ እውን ኣብ መበል 26 ውድድር ኦሊምፒክ 18 ስፖርተኛታት ብኣትሌቲክስን ቦክስን ኣሳቲፋ።ኣብ መበል 27 ውድድር ኦሊምፒክ ኢትዮጵያ ብኣትሌቲክስን ቦክስን 26 ተወዳደርቲ ሒዛ ከምዝቐረበት ይንገር፡፡ኣብ መበል 28 ውድድር ኦሊምፒክ ኢትዮጵያ ብተመሳሳሊ ዓይነታት ስፖርት ብትሌቲክስን ቦክስን 26 ስፖርተኛታት ኣሳቲፋ። ኣብ ዓውዲ ኣትሌቲክስ ጥራሕ ዝተሳተፈትሉ መበል 29 ውድድር ኦሊምፒክ ድማ 27 ተወዳደርቲ ሒዛ ተሳቲፋ ነይራ፡፡
መበል 12 ተሳትፎኣ ኣብ ዝኾነ መበል 30 ውድድር ኦሊምፒክ ድማ 35 ስፖርተኛታት ብመሓዝ ኣብ ስፖርት ኣትሌቲክስ ንፈለማ እዋን ድማ ብሓመሳ ማይ ተሳቲፋ።ኣብ መበል 31 ውድድር ኦሊምፒክ ብዓይነታት ስፖርት ኣትሌቲክስ፣ ብስክሌትን ሓመሳ ማይን ተሳቲፋ። ብኣርባዕተ ዓይነታት ስፖርት 38 ስፖርተኛታት ኣብ ዘሳተፈትሉ መበል 32 ውድድር ኦሊምፒክ ንፈለማ እዋን ብቴኳንዶ ተኻላ፡፡ ካብዚ ብተወሳኺ ኣትሌቲክስ፣ ብስክሌትን ሓመሳን ይርከቡዎ፡፡ 
ብኣሰናዳእነት ፈረንሳይ እናተኻየደ ኣብ ዝርከብ መበል 33 ውድድር ኦሊምፒክ እዚ ዓመት ኢትዮጵያ ሓዊሱ 206 ሃገራትን 10 ሺሕን 500 ስፖርተኛታትን ብ32 ዓይነታት ስፖርት ክወዳደሩ ኢዮም።  ኢትዮጵያ ድማ ኣብ መበል 15 ተሳትፎኣ ብኣትሌቲክስን ሓመሳን 38 ስፖርተኛታት እናሳተፈት ትርከብ፡፡
ሰናይ ዕድል ንኢትዮጵያ!ኣብ 14 ውድድራት ኦሊምፒክ 58 ሜዳሊያታት ዝኣከበት - ኢትዮጵያ
ኣዲስ ኣበባ፣ 23 ሓምለ፣ 2016 (ኤፍ ቢ ሲ)ኢትዮጵያ ንፈለማ እዋን ኣብ ውድድር ኦሊምፒክ ዝተሳተፈት ኣብ 1956 ዓ.ም.ፈ ኣብ ኣውስትራሊያ ሜልቦርን ኣብ ዝተኻየደ መበል 16 ኦሊምፒክ ኢያ ተሳቲፋ። እዚ ማለት እቲ ውድድር ኣብ 1896 ዓ.ም.ፈ ዝተጀመረ ዋላ ይኹን፥ ኢትዮጵያ ድሕሪ 60 ዓመታት ምስታፋ መረዳእታታት ይሕብሩ። ድሕሪ እዚ ኣብ 14 ውድድራት ኦሊምፒክ ብምስታፍ 58 ሜዳሊያታት ኣኪባ ኢያ። ኣብቲ ተሳትፎ፥ 23 ወርቂ፣ 12 ብሩርን 23 ነሓስን ብሓፈሻ 58 ሜዳሊያታት ብዓውዲ ኣትሌቲክስ ብ36 ኣትሌታት ኣቢላ ኢያ ኣኪባቶ።
ብምስንዳእ ፈረንሳይ ኣብ ፓሪስ ዝካየድ ዘሎ መበል 33 ኦሊምፒክ 2024 እውን ኢትዮጵያ ብዝተፈላለዩ ዓውዲታት ትሳተፍ ኣላ። ኣብቲ ውድድር ኢትዮጵያ ሓዊሱ 206 ሃገራት ዝሳተፋ እንትኾና፥ 10 ሺሕን 500 ስፖርተኛታት ብ32 ዓይነታት ስፖርት ክወዳደራ ኢየን ዝብል ትፅቢት ኣሎ።
ኢትዮጵያ ድማ ብኣትሌቲክስስ ምሕምባስ ማይን ስፖርትታት  38 ስፖርተኛታት ክተሳትፍ ኢያ። ቀነኒሳ በቀለ፣ ሰለሞን ባረጋን በሪሁ ኣረጋዊን ብደቂ ተባዕቲዮ፥ ጉዳፍ ፀጋይ፣ ትእግስት ኣሰፋናን ፅጌ ዱጉማን ብደቂ ኣኒስቲዮ ወኪሎም ካብ ዝሳተፉ ኣትሌታት ተረቋሕቲ ኢዮም።
ንኢትዮጵያ ፅቡቕ ዕድል!ኣብ ኣትለቲክስ ሓድሽ ክብረወሰን ምምዝጋብ ይኸብድ ዶ ኣሎ?
ዩክሬናዊት ኣትለት ያሮስላቫ ማሁቺክ ኣብ ሓምለ ኣብ ውድድር ዝላ ብራኸ ደቂ ኣንስትዮ ሓድሽ ክብረወሰን ዓለም ክተመዝግብ ብምኽኣላ እቲ ን37 ዓመታት ዝጸንሐ ክብረወሰን ተሰሪዙ።
ሕጂ ኣብ ኦሎምፒክ ፓሪስ ካብቶም ኣቓልቦ ዝሰሓቡ ተወዳደርቲ ኰይና ኣላ።
ሽዑ ዘመዝገበቶ ውጽኢት ኣብ ኣትለቲክስ ፍሉይ ታሪኽ ከምዝነበረ ክኢላታት ስፖርት ይገልጹ። ኣብ ኣትለቲክስ ዝበዝሐ ክብረወሰናት ዓለም ዝተመዝገበሉ እዋን ኣብ 1980ታት እዩ ነይሩ።
ታሪኻዊ ዓወት ማሁቺክ
ጓል 22 ዓመት ሻምፕዮን ዓለም ያሮስላቫ ማሁቺክ ብ7 ሓምለ ኣብ ፓሪስ ኣብ ዝተኻየደ ውድድር ዳይመንድ ሊግ 2.10 ሜትሮ ብምዝላል’ያ ክብረወሰን ኣመዝጊባ። ቅድሚ ሕጂ 2.09 ሜትሮ ብምዝላል ነቲ ክብረወሰን ዝሓዘት ቡልጋርያዊት ስቴፍካ ኮስታዲኖቫ ኰይና ብ 1987 ሮማ ኣብ ዝተኻየደ ውድድር ነይሩ።
ኮስታዲኖቫ ነቲ ብማሁቺክ ዝተመዝገበ ሓድሽ ክብረወሰን "ታሪኻዊ" ክትብል ገሊጻቶ’ላ።
ነዚ ክትብል ዝኸኣለት ከኣ ን37 ዓመታት ተዓቂቡ ንዝጸንሐ ክብረወሰን ስለዝበለጸት ጥራይ ዘይኰነስ፡ እቲ 2.10 ሜትሮ "ዓቕሚ ደቂ ሰባት ደረት ከም ዘይብሉ መርትዖ ስለ ዝዀነን ቅድሚ ሕጂ ዝተመዝገቡ ክብረወሰናት ንሓዋሩ ክመሓየሹ ኣይክእሉን ዝብል ምጕት ጌጋ ምዃኑ ዘረጋግጽን እዩ” ክትብል ኣረዲኣ።
ማሁቺክ ወራር ሩስያ ኣብ ልዕሊ ዩክረይን ካብ ዝኽፈት ድሕሪ ሰሙናት እያ ኣብ 2022 ንእትነብረላ ከተማ ድኒፕሮን ስድራኣን ገዲፋ ወጺኣ።
ካብ ድኒፕሮ ናብ ቤልግሬድ ሰርብያ 2000 ኪሎ ሜተር ርሕቐት ብእግራ እናተጓዓዘት ሰለስተ መዓልታት ኣብ መገዲ ኣሕሊፋ። ናብኡ ምስኣተወት ድማ እያ ኣብ ሻምፒዮን ዓለም ኣብ ናይ ውሽጢ ገዛ ውድድር ዝላ ብራኸ ወርቂ መዳልያ ክትረክብ በቒዓ። ሽዑ 2.02 ሜትሮ ብምዝላል ተዓዊታ። ማሁቺክ ሕጂ ኣብ ፖርቱጋል እያ ትነብር ዘላ። ብሓጐስ ተዓጂባ ብዛዕባ’ቲ ዘመዝገበቶ ክብረወሰን ዓለም ንጋዜጠኛታት ኣብ ዝሃበቶ ርእይቶ፡ “ኣብ መወዳእታ፡ ንዩክረይን ናብ ታሪኽ ኣትለቲክስ ዓለም ኣስፊረያ ኣለኹ” ኢላ። ኣብዚ እዋን እዛ ዩክሬናዊት ኣትለት ኣብ ኦሎምፒክ ፓሪስ 2024 መዳልያ ወርቂ ክትረክብ ተስፋ ትገብር።
ቅድሚ ሕጂ ኣብ ኣትለቲክስ ዝተመዝገቡ ክብረወሰናት
ኣብ ታሪኽ ዝቐልጠፈ ሰብ ዩዝያን ቦልት እዩ። እዚ ጃማይካዊ ኣትለት፡ ኣብ 2008 በርሊን ኣብ ዝተኻየደ ሻምፕዮን ዓለም 9 ሰከንድ ምስ 58 ማይክሮ ሰከንድ ብምምዝጋብ፡ ንናይ 100 ሜትሮ ርሕቀት ትሕቲ 9.6 ካልኢት ዝጐየየ ፈላማይ ሰብ ኰይኑ።
ኬንያዊት ፌይዝ ኪፒየጎን ከኣ ኣብዚ እዋን’ዚ ኣብ 1500 ሜትሮን ሓደ ማይልን ክብረወሰን ዓለም ዝሓዘት ኣትለት ከምዝዀነት ይፍለጥ። እቶም ክብረወሰናት ኣብ 2024 ከምኡ’ውን 2023 ዘመዝገበቶም እዮም።
ከምኡ’ውን ቬንዝዌላዊት ዩሊማር ሮሃስ ብሰሉስ ዝላ ደቂ ኣንስትዮ ክብረወሰን ዓለም ሒዛ ኣላ። 15.74 ሜትሮ ብምዝላል’ያ ነቲ ክብረወሰን ወኒናቶ።
መብዛሕትኦም እቶም ንዓሰርተታት ዓመታት ክስበሩ ዘይከኣሉ ክብረወሰናት ግን ኣብ መፋርቕ 80ታት ዝተመዝገቡ ኰይኖም፡ ኣብቲ “ክልኩላት ዝዀኑ መድሃኒታት” ዝተሞርኮሱ ከምዝነበሩ ጋዜጠኛን ሕጂ ወተሃደራዊ መኮነን ዕጡቓት ሓይልታት ዩክሬንን ዩሪ ኦኑሽቸንኮ ይዛረብ።
“ብዙሓት ስፖርተኛታት ኮክቴል ሆርሞናትን ስቴሮይድን ይወስዱ ነይሮም። ድሕሪ 35 ክሳብ 40 ዓመታት’ውን እንተዀነ እሞ ምስቲ ኵሉ ኣብ ስፖርት፡ ኣመጋግባን ልምምድን ዝተራእየ ቴክኖሎጂያዊ ምዕባለታት፡ መብዛሕትኦም ካብቶም ሽዑ ዝተመዝገቡ ውጽኢታት ንዘመናውያን ስፖርተኛታት ዘይብጻሕ ኰይኖም ይቕጽሉ ኣለዉ” ክብል የረድእ።
"ብዙሓት ካብቶም ኣብቲ ዘመን ዝተመዝገቡ ክብረወሰናት ብገለ ሓገዝ ዓቕሚ ዘዕብዩ ሽዑ ሕጋውያን ብዝነበሩ ኣብዚ እዋን ግን ዝተኸልከሉ መድሃኒታት ዝተሰነዩ ምዃኖም ምዝራብ ርትዓዊ ይመስለኒ” ክብል ንሓሳብ ዩሪ ዘደልድል ርእይቶ ይውስኽ ኣብ ዩኒቨርሲቲ ሳፎልክ ተመላላሲ ፕሮፌሰር ሳይንስ ስፖርትን ምንቅስቓስ ኣካላትን ጆን ብሩወር።
"እቲ መደብ መርመራን ትምህርትን ሓይሊ ወሃብቲ ንጥረ-ነገራት ካብቲ ዝነበሮ ኣዝዩ ኣብ ዝሓሸ ደረጃ እዩ ዝርከብ። ነፍሲ ወከፍ ሃገር ኣብ ትሕቲ መሪሕነት ትካል ጸረ-መድሃኒት ዓለም (ዋዳ) ዝሰርሕ ናይ ገዛእ ርእሳ ሃገራዊ ትካል ምርመራ ‘ዶፒን’ (ሓይሊ ወሃብቲ ንጥረ-ነገራት) ክህልዋ'ዩ” ይብል። ብ6 ጥቅምቲ 1985 ምብራቕ ጀርመናዊት ኣትለት ማሪታ ኮች ን400 ሜትሮ ብ47.6 ካልኢት ብምውዳእ ክብረወሰን ዓለም ኣመዝጊባ ነይራ።
ኣብ ካንቤራ ኣውስትራልያ ኣብ ዝተኻየደ ሻምፒዮና ዓለም ዝተመዝገበ ክብረወሰን ማሪታ ኮች ግን ብዙሕ ክትዕ ዘበገሰ ጉዳይ ኰይኑ’ዩ ጸኒሑ። ምኽንያቱ ድማ ንዕኡ ከመሓይሽ ዝቐረበ ኣትለት የለን። ኮች እውን ምብራቕ ጀርመን ንኣትለታታ ብስርዓት ወሃብቲ ሓይሊ ንጥረ-ነገራት ብምሃብ ኣብ ትፍለጠሉ ዘመን እያ ኣብቲ ውድድር ተሳቲፋ። ይዅን እምበር ኮች ኣብ መርመራ እቲ ባእታ ወዲቓ ኣይትፈልጥን፤ ወትሩ ድማ ዝዀነ ጌጋ ከምዘይገበረት ትገልጽ።
ኣመሪካዊት ናይ ሓጺር ርሕቐት ተወዳዳሪት ፍሎረንስ ግሪፊት ጆይነር ኣብ 1988 ብ100 ሜትሮን 200ን ክብረወሰን ዓለም ደቂ ኣንስትዮ ኣመዝጊባ ነይራ። ኣብ 1988 ኣብ ዝተኻየደ ኦሎምፒክ ሓጋይ ኣብ ፍጻመ 100 ሜትሮ 10.54 ካልኢት፤ ኣብ 200 ሜትሮ’ውን ብ21.34 ካልኢት ብምጕያይ ክብረወሰን ኣመዝጊባ።
ክልቲኦም ሽዑ ዘመዝገበቶም ክብረወሰናት ከኣ ክሳብ ሕጂ ምስተዓቀቡ ኣለዉ።
ግሪፊት ጆይነር፡ እቲ ዝገበረቶ ድራማዊ ምምሕያሻት በቶም ብቕዓት ዘዕብዩ መድሃኒታት ተሓጊዛ እያ ብዝብል ክስታት ዓወታታ ተጸልዩ ነይሩ። ኣብ 1988 ን11 ግዜ ዝተገበረላ ሓዊሱ ብቐጻሊ መርመራ ሓይሊ ወሃብቲ ንጥረ-ነገራት ይካየደላ'ኳ እንተነበረት ግን ከኣ ዝዀነ ነዚ ዘረጋግጽ ውጽኢት ተረኺብዋ ኣይፈልጥን።
ኣብ ነዊሕ ዝላ’ውን ክብረወሰን ዓለም ደቂ ኣንስትዮ ከይተሰበረ ነዊሕ ዝጸንሐ እዩ። ብ11 ሰነ 1988 ንሕብረት ሶቭየት ነበር ዝወከለት ኣትለት ጋሊና ቺስትያኮቫ - ኣብ ለኒንግራድ 7.52 ሜትሮ ብምዝላል ዘመዝገበቶ ክብረወሰን ክሳብ ሎሚ ተዓቂቡ’ሎ። ኣብ ናይ ትራክ ውድድር ጉያ ዝነውሐ ዕድመ ዘለዎ ክብረወሰን ብጀርሚላ ክራችቪሎቫ ዝተትሓዘ እዩ። ኣብ 1983 ንናይ 800 ሜትሮ ርሕቀት ብ1፡53፡28 ጐያ ንክብረወሰን ዓለም ወኒናቶ።
ደረት ብቕዓት ደቂ ሰባት
ፕሮፌሰር ብሩወር ከም ዝብሎ፡ ኣብ ኣትለቲክስ ዓለም ክብረወሰን ምስባር እናኸበደ ይመጽእ ኣሎ።
"ኣብ ነፍሲ ወከፍ ውድድራት ብቕዓት ኣትለታት እናተመሓየሹ መጺኦም እዮም፤ ኣብ መወዳእታ ከኣ ኣካላት ኣብቲ ናይ መወዳእታ ደረት ኣፈጻጽማ (ብቕዓት) ወዲ ሰብ ክበጽሕ'ዩ" ይብል።
“እንተዀነ ምስ ምዕባለታት ልምምድ፣ ኣሰልጠንትን ስፖርት ሳይንስን ቴክኖሎጅን ኣብ ኵሉ ውድድራት ምምሕያሽ ንምርኣይ ክንደሊ ኢና ዝብል ግምት ኣለኒ። ይዅን እምበር ዕቤት ምምሕያሽ በብቕሩብ እናነከየ ክኸይድ'ዩ። እዚ ከኣ ድሮ ኣብ ብዙሕ ስፖርት ንርእዮ ኣለና” ክብል የረድእ። ምምዕባል መወዳደሪ ትራክ ከምኡ’ውን መወዳደሪ ጫማታት ካርቦን ፋይበር ኣብ ዝሓለፉ ዓመታት ካብ ዝተረኣዩ ገለ ስሉጥ ምዕባለታት ቴክኖሎጂ ምዃኖም ፕሮፌሰር ብሩወር ይዛረብ።
እዞም ምምሕያሻት ቴክኖሎጂ ከኣ "እቶም ጎየይቲ ብውሑድ ጸዓት፡ ብውሑድ ጻዕሪ ንነዊሕ ግዜ ብዝቐልጠፈ ክጐዩ ዘኽእሉ" ምዃኖም ይገልጽ። ብቕዓት ስፖርተኛታት ብሓገዝ ቴክኖሎጂ ክግምገም ዝኽእል'ኳ እንተዀነ፡ "ከም ህርፋን፡ ድርኺትን ኣተሓሳስባን ዝበሉ ገለ መዳያት ብቕዓት ምዕቃን ግን ቀሊልን ኣይኰነን” ትብል ሶፊ ብሩስ - ክኢላ ስነኣእምሮ ስፖርት። 
"እቲ ናይ መወዳእታ ኣፈጻጽማ፡ ኵሎም እዞም ረቛሒታት ኣብ ልክዕ ግዜ፡ ብቕኑዕ መንገዲ፡ ንዝግባእ ሰብ ክዋደዱሉ ከለዉ ክመጽእ ከምዝኽእል ክትሓስብ ከለኻ፡ ክብረወሰናት ምስባር ክሳብ ክንደይ ከቢድ ምዃኑ ክትግንዘብ ትጅምር" ትብል።
“ክብረወሰናት ንኽስበሩ ወይ ምልክት ለውጢን ምዕባለን ኰይኖም ክውሰዱ ጥራይ ዘይኰነስ፡ ኣብ ታሪኽ ዘይከኣል ነገር ከምዝከኣል ዘርእዩ ብሉጻት ህሞታት'ውን ዝውክሉ እዮም” ክትብል ወሲኻ ተረድእ።ዘፍጥረት 1
መጀመርታ ፍጥረት
1እግዚኣብሄር ብመጀመርታ ሰማይን ምድርን ፈጠረ። 2ምድሪ እውን ጥራሓ ነበረት፤ ዝኾነ ነገርውን ኣይነበራን። ፀልማት ከዓ ኣብ ልዕሊ መዓሙቝ ነበረ። መንፈስ እግዚኣብሄር ድማ ኣብ ልዕሊ ማያት ይዝምቢ ነበረ።
3 ሽዑ እግዚኣብሄር “ብርሃን ይኹን” በለ፤ ብርሃን ድማ ኾነ። 4እግዚኣብሄር ድማ እቲ ብርሃን ፅቡቕ ከም ዝኾነ ረአየ። እግዚኣብሄር ከዓ ንብርሃንን ንፀልማትን ፈለዮም። 5እግዚኣብሄር ድማ ነቲ ብርሃን “መዓልቲ” ኢሉ ሰመዮ፤ ነቲ ፀልማት ከዓ “ለይቲ” ኢሉ ሰመዮ። ምሸት ኮነ፤ ጊሓትውን ኮነ፤ ቀዳመይቲ መዓልቲ።
6 እግዚኣብሄር “ንማያት ካብ ማያት ዝፈሊ ጠፈር፥ ኣብ መንጎ ማያት ይኹን” በለ፤ ከምኡውን ኮነ። 7እግዚኣብሄር ከዓ ጠፈር ገበረ። ነቲ ኣብ ትሕቲ ጠፈር ዘሎ ማያት ድማ ኻብቲ ኣብ ልዕሊ ጠፈር ዘሎ ማያት ፈለዮ፤ ከምኡውን ኮነ። 8እግዚኣብሄር ከዓ ነቲ ጠፈር “ሰማይ” ኢሉ ሰመዮ። ምሸት ኮነ፤ ጊሓትውን ኮነ፤ ካልአይቲ መዓልቲ።
9እግዚኣብሄር ድማ “እቲ ኣብ ትሕቲ ሰማይ ዘሎ ማያት ናብ ሓደ ቦታ ይተኣከብ፤ እቲ ንቑፅ መሬት ከዓ ይረአ” በለ፤ ከምኡውን ኮነ። 10እግዚኣብሄር ከዓ ነቲ ንቑፅ መሬት “ምድሪ” ኢሉ ሰመዮ፤ ነቲ እኩብ ማያት ድማ “ባሕሪ” ኢሉ ሰመዮ። እግዚኣብሄር ከዓ ፅቡቕ ከም ዝኾነ ረአየ። 11እግዚኣብሄር ድማ “እታ ምድሪ በቝሊ፥ ከከም ዓይነቱ ዝፈሪ ዘርኢ ዘለዎ ሳዕርን ኣብ ውሽጡ ዘርኢ ዘለዎ ፍረ ዝፈሪ ኣእዋምን ተውፅእ” በለ፤ ከምኡውን ኮነ። 12እታ ምድሪ ኸዓ በቝሊ፥ ከከም ዓይነቱ ዘርኢ ዝህብ ሳዕርን፥ ኣብ ውሽጡ ዘርኢ ዘለዎ ፍረ ዝህብ ከከም ዓይነቱ ዝፈሪ ኣእዋምን ኣውፅአት። እግዚኣብሄር ድማ ፅቡቕ ከም ዝኾነ ረአየ። 13ምሸት ኮነ፤ ጊሓትውን ኮነ፤ ሳልሰይቲ መዓልቲ።
14እግዚኣብሄር ድማ “ንመዓልቲ ኻብ ለይቲ ዝፈልዩ ብርሃናት፥ ኣብ ጠፈር ሰማይ ይኹኑ፤ ንምልክት ንዘመናትን ንመዓልቲታትን ንዓመታትን ከዓ መፍለዪ ይኹኑ። 15ኣብ ምድሪ ንምብራህ፥ ኣብ ጠፈር ሰማይ ብርሃናት ይኹኑ” በለ፤ ከምኡውን ኮነ። 16እግዚኣብሄር ከዓ ኽልተ ዓበይቲ ብርሃናት ገበረ፤ እቲ ዓብዪ ብርሃን ብመዓልቲ፥ እቲ ንእሽተይ ብርሃን ድማ ብለይቲ ኽስልጥኑ፥ ከምኡውን ከዋኽብቲ ገበረ። 17-18ኣብ ልዕሊ ምድሪ ምእንቲ ኸብርሁ፥ ኣብ መዓልትን ኣብ ለይትን ድማ ኽስልጥኑ፥ ንብርሃንውን ካብ ፀልማት ክፈልዩ፥ እግዚኣብሄር ኣብ ጠፈር ሰማይ ገበሮም። እግዚኣብሄር ድማ ፅቡቕ ከም ዝኾነ ረአየ። 19ምሸት ኮነ፤ ጊሓትውን ኮነ፤ ራብዐይቲ መዓልቲ።
20እግዚኣብሄር ድማ “ማያት፥ ህይወት ዘለዎም እንስሳ ተውፅእ፤ ኣብ ልዕሊ ምድሪ፥ ትሕቲ ጠፈር ሰማይ ከዓ ኣዕዋፍ ይብረሩ” በለ። 21እግዚኣብሄር ድማ ነቶም ዓበይቲ እንስሳታት ባሕርን፥ ነቶም ማያት ዘውፅኦም በብዓይነቱ ህይወት ዘለዎም ዝንቀሳቐሱ ዅሎምን፥ ክንፊ ዘለዎም በብዓይነቶም ኵሎም ኣዕዋፍን ፈጠረ። እግዚኣብሄር ድማ ፅቡቕ ከም ዝኾነ ረአየ። 22እግዚኣብሄር ድማ “ብዝሑን ተባዝሑን፤ ንማያት ባሕሪ እውን ምልእዎ፤ ንኣዕዋፍ ከዓ ኣብ ምድሪ ብዝሑ” ኢሉ ባረኾም። 23ምሸት ኮነ፤ ጊሓትውን ኮነ፤ ሓምሸይቲ መዓልቲ።
24እግዚኣብሄር ድማ “ምድሪ፥ ህይወት ዘለዎ በብዓይነቱ ፍጥረት፥ እንስሳን፥ በብወገኑ ዝንቀሳቐስን፥ ኣራዊትን ተውፅእ” በለ፤ ከምኡውን ኮነ። 25እግዚኣብሄር ከዓ ኣራዊት ምድሪ በብወገኑ፥ እንስሳ በብወገኑ፥ ኵሉ ዝንቀሳቐስውን በብወገኑ ገበረ። እግዚኣብሄር ድማ ፅቡቕ ከም ዝኾነ ረአየ።
26 እግዚኣብሄር ከዓ “ብመልክዕና ኸም ምስልና ሰብ ንፍጠር። ንዓሳ ባሕርን ነዕዋፍ ሰማይን ንእንስሳን፥ ንዅላ ምድርን ንዅሉ ኣብ ምድሪ ዝንቀሳቐስን ይግዝኡ” በለ።
27 እግዚኣብሄር ድማ ብመልክዑ ንሰብ ፈጠረ፤
ብመልክዕ እግዚኣብሄር ፈጠሮ፤
ተባዕታይን ኣንስተይትን ገይሩ ድማ ፈጠሮም።
28 እግዚኣብሄር ከዓ “ብዝሑን ተባዝሑን፥ ንምድሪ ምልእዋን ምለኽዋን፥ ንዓሳ ባሕርን ነዕዋፍ ሰማይን ኣብ ምድሪ ንዝንቀሳቐስ ኵሉ እንስሳን ግዝኡ” ኢሉ ባረኾም። 29እግዚኣብሄር ድማ “እንሆ፥ ኣብ ልዕሊ ዅላ ምድሪ ዘሎ ዘርኢ ዘለዎ ዅሉ ሓመልማልን፥ ኣብ ውሽጡ ዝዝራእ ዘርኢ ዘለዎ ናይ ዅሉ ኣእዋም ፍረን ሂበኩም ኣለኹ እሞ፥ ምግቢ ይኹንኩም። 30ንዅሉ ህይወት ዘለዎ፥ ንዅሉ ኣራዊት ምድርን፥ ንዅሎም ኣዕዋፍ ሰማይን፥ ንዅሉ ኣብ ምድሪ ዝንቀሳቐስን ኵሉ ኣብ ምድሪ ዝበቍል ሓመልማል፥ ምግቢ ይኹነሎም” በለ፤ ከምኡውን ኮነ። 31እግዚኣብሄር ከዓ ነቲ ዅሉ ዝፈጠሮ ረአየ፤ እንሆ ድማ የመና ፅቡቕ ነበረ። ምሸት ኮነ፤ ጊሓትውን ኮነ፤ ሻድሸይቲ መዓልቲ።ምሳሌ 1
ጥቕሚ ምስላታት
1 ምስላታት ሰሎሞን ወዲ ዳዊት ንጉስ እስራኤል፦
2 ጥበብን ምኽርን ንምፍላጥ፥
ናይ ፍልጠት ቃላት ንምስትውዓል፥
3 ዘለብም ምዕዳንን ሓቅን፥
ፍትሕን ቅንዕናን ንምቕባል፥
4 ንገርህታት ጥበብ ዝህብ፥
ንመንእሰያት ድማ ፍልጠትን ጥንቃቐን ዝህብ እዩ።
5 ጠቢብ ነዚኣተን ብምስማዕ፥ ፍልጠት ይውስኽ፤
ለባም ከዓ ፅቡቕ ምኽሪ የጥሪ።
6 በዙይ ከዓ ንሳቶም ንምስላን፥ ትርጉምን፥
ንዘረባ ጠቢባንን ዓሚቝ ሓሳባቶምን፥
ከስተውዕልዎ ይኽእሉ።
ምኽሪ ንመንእሰይ
7 ንእግዚኣብሄር ምፍራሕ፥
ናይ ጥበብ መጀመርታ እዩ፤
ሰነፋት ግና ንጥበብን ንተግሳፅን ይንዕቕዎ።
8 ወደይ፥ ንምዕዳን ኣቦኻ ስምዓዮ፤
ንትምህርቲ ወላዲትካ ድማ ኣይትሕደጎ።
9 እዙይ ንርእስኻ ኣኽሊል፥
ንኽሳድካ ኸዓ ድሪ እዩ።
10 ወደይ፥ ሓጥኣን እንተ ሓባበሉኻ፥
ሕራይ ኣይትበሎም።
11ንሳቶም፦ “ምሳና ነዓ፤
ኣድቢና ደም ነፍስስ፤
ንንፁህውን ብዘይ ምኽንያት፥
መፃወድያ ነፃውደሉ እንተ በሉ፥
12 “ናብ ጕድጓድ ከም ዝወርዱውን፥
ብህይወቶም እንተለዉ፥
ከም ሲኦል ኴንና ንውሓጦም፤
13 “ክቡር ዝኾነ ዅሉ ኽንረክብ፥
ነአባይትና ኸዓ በቲ ዝዘመትናዮ ኽንመልኦ ኢና፥
14 “ነዓ፥ ዕፃኻ ምሳና ኣውድቕ፤
ናይ ኵልና ኸረጢት፥
ሓደ ይኹን እንተ በሉኻ”
15 ወደይ፥ ምስ ከምዚኣቶም ዝበሉ፥
መንገዲ ኣይትኺድ፤
ካብኣቶም ረሓቕ፤
16 ንሳቶም ክፉእ ንምግባር ይጐዩ፤
ኣእጋሮም ከዓ ደም ንምፍሳስ፥
ቅልጡፋት እየን።
17 ኣብ ቅድሚ ኣዒንቲ ዅለን እተን ኣኽናፍ ዘለወን ኣዕዋፍ፥
መፈንጠር ብኸንቱ ኣይፃወድን እዩሞ። 
18 ንሳቶም ኣብ ልዕሊ ደሞም የድብዩ፤
ኣብ ልዕሊ ነፍሶምውን የሻርዉ።
19 ኵሉ መንገዲ ህሩፍ ከምዙይ እዩ፤
ንነፍሲ ዋናኡ የጥፍኣ።
ጥበብ ትዛረብ
20 ጥበብ ኣብ ጐደናታት ትፅውዕ፤
ኣብ ኣደባባያት ድምፃ ዓው ኣቢላ ተስምዕ።
21 ህዝቢ ኣብ ዘለዎ ጐደና ትፃዋዕ፤
ኣብ ኣፍ ደገታት እታ ኸተማ ኸዓ ቓላ ተስምዕ፤
22 “ኣቱም ዓያሹ፥ ክሳዕ መኣዝ ኢኹም ዕሽነት እትፈትዉ?
መላገፅቲኸ ክሳዕ መኣዝ እዩ ላግፂ?
ሰነፋትከ ኽሳዕ መኣዝ እዮም ፍልጠት ዝፀልኡ?”
23 ናብ ተግሳፀይ ተመለሱ፤
እንሆ መንፈሰይ ከፍስሰልኩም፥
ቃላተይ ከፍልጠኩም እየ።
24 ክፅውዐኩም እንተለኹ እምቢ ስለ ዝበልኩም፥
ኢደይ ዘርጊሐውን ዘስተብሃለ ስለ ዘየለ፥
25 ንዅሉ ምኽረይ ሸለል ስለ ዝበልኩም፥
ንተግሳፀይ ኣይተቐበልኩምዎን።
26-27 ኣነውን፥ እቲ እትፈርሕዎ ኽመፅእ እንተሎ፥
እቲ እትፈርሕዎ ኸም ኣውሎ ንፋስ ክመፅእ፥
መከራ ኸም መሸምቦባ ኾይኑ ኽበፅሐኩም፥
ፀበባን ጭንቀትን ክወርደኩም እንተሎ፥
ብመከራኹም ክስሕቕን ከባጭወልኩምን እየ።
28 ሽዑ ናባይ ክትምህለሉ ኢኹም፤
ኣነ ግና ኣይምልሰልኩምን እየ፤
ኣንጊህኹም ክትደልዩኒ ኢኹም፤
ግና ኣይትረኽቡንን፥
29 ፍልጠት ስለ ዝፀላእኹም፥
ፍርሓት እግዚኣብሄር ስለ ዘይመረፅኩም፥
30 ንምኽረይ ስለ ዘይፈተኹምዎን፥
ንተግሳፀይውን ስለ ዝነዓቕኩምዎ፥
31ፍረ መንገድኹም ክትበልዑ፥
ካብ ምኽርኹምውን ክትፀግቡ ኢኹም።
32 ነቶም ዓያሹ፥
ካብ ጥበብ ምርሓቕ ክቐትሎም እዩ፤
ነቶም ደናቝር ከዓ፥
እቲ ሸለልትነቶም ከጥፍኦም እዩ።
33 እቲ ዝሰምዐኒ ግና ብደሓን ይነብር፤
ንኽፉእ እንተይፈርሐ ድማ፥ ብዘይ ስግኣት ክነብር እዩ።ፑቲን ምስ ጉዳይ እታ ጾታዊ ክትዕ ዝፈጠረት ኣልጀርያዊት ተጓሳጢት እንታይ ኣራኸቦ?
ምንጪ ስእሊ ኦሎምፒክ ፓሪስ ካብ ዝኽፈት ኣብ ውሽጢ ሒደት መዓልታት ሓደ ዓብይ ክትዕ ገጢምዎ’ሎ።
ጉዳይ ጾታ ኣልጀርያዊት ተጓሳጢት ኢማነ ኸሊፍ ካብ ዶናልድ ትራምፕ ክሳብ ፍልጥቲ ደራሲት ጀይ ኪንግ ሮሊንግ ንዓለም ዘዘራረበ ጉዳይ ኰይኑ ይርከብ።
ብዘይካ ዛዕባ ኣልጀርያዊት ኢማነ፡ ጉዳይ ታይዋናዊት ሊን ዩ ቲንግ እውን ይለዓል።
ንምዃኑ እዚ ክትዕ ምስ ሩስያ እንታይ ርክብ ኣለዎ? ስለምንታይ እዩ ስም ፑቲን ኣብዚ ዝለዓል ዘሎ?
ማሕበር መኸተ ጕስጢን ጽልዋ ሩስያን
ኣልጀርያዊት ኢማነ ከምኡ’ውን ታይዋናዊት ሊን ንግዚኡ መዳልያ ነሓስ ከምዝረኽባ ኣረጋጊጸን ኣለዋ። ኣብ ዝቕጽሉ ግጥማት እንተተዓዊተን ከኣ ናብ ወርቂ ወይ ብሩር መዳልያ ክበቕዓ እየን።
ኣብ ዝሓለፈ ዓመት ንኽልቲአን ኣትለታት ካብ ውድድር ሻምፕዮና ጕስጢ ዝኣገደን መን’ዩ ነይሩ? ዝብል ሕቶ ቀንዲ ነጥቢ እዩ።
ነዘን ኣትለታት ዝኣገደን ዓለምለኸ ማሕበር ጕስጢ (IBA) እዩ ነይሩ።
እቲ ዓለምለኻዊ ማሕበር ‘ንምንታይ ዝሓለፈ ዓመት ነዘን ኣትለታት ካብ ውድድር ኣጊድካየን?” ዝብል ሕቶ ምስቀረበሉ "ምርመራ ጾታ ክሓልፋ ስለዘይከኣላ" ዝብል ጥቕሉል መልሲ ሂቡ።
መርትዖ ከቕርብ ምስተሓተተ ግን ከምጽእ ኣይከኣለን።
ብሰኑይ ዕግርግር ዝመልኦ ጋዜጣዊ መግለጺ ዝሃበ ዓለምለኸ ማሕበር ጕስጢ "ንዅሉ መርትዖታት ብዝርዝር ከቕርብ እየ" ዝብል ቃል ብምእታው ነቲ ጋዜጣዊ መግለጺ ዓጽይዎ፤ እዚ ድማ ብዙሕ ሕቶታት ኣበጊሱ።
ዓለምለኸ ኮሚቴ ኦሎምፒክ ከኣ ኣብ ዓለምለኸ ማሕበር ቦክሲን እምነት ከምዘይብሉ ገሊጹ።ካብዚ ሓሊፉ "ብፖለቲካ ዝተመልአ እዩ" ክብል ነቲ ማሕበር ነቒፍዎ።
እዚ ነቐፌታ ከኣ ምስ ዜግነት እቲ ንማሕበር ቦክሲን ዓለም ዝመርሕ ሰብ ክተሓሓዝ ጀሚሩ፤ ነቲ ማሕበር ዝመርሕ ሩስያዊ ምዃኑ እዩ።
እዚ ጥራይ ኣይኮነን። ኮሚቴ ኦሎምፒክ ካብ ዝሓለፈ ዓመት ሰነ ጀሚሩ ንማሕበር ቦክሲን ዓለም ኣፍልጦኡ ከምዝኸልኦ ይግለጽ።
እዚ ዝዀነሉ ምኽንያት ድማ እቲ ዓለምለኻዊ ማሕበር መኸተ ጕስጢ ዝመሓደረሉ ኣገባብ ግልጽነትን ተሓታትነትን ዘይብሉ ስለዝዀነ እዩ ክብል ይኸስስ።
ንምዃኑ መንቀሊ ናይቲ ኣብ መንጐ ክልቲኦም ኣካየድቲ ስፖርት ዘሎ ክትዕ እንታይ እዩ?
ምናልባት ፖለቲካዊ ትርጕም’ዶ ይህልዎ ይኸውን?
ዓለምለኸ ማሕበር መኸተ ጕስጢ [ኢንተርናሽናል ቦክሲን ኣሶሲየሽን - IBA] መን እዩ?
ኣይ.ቢ.ኤ ኣብ 1946 [ኣ.ኣ] ተመስሪቱ። ብናይ ቀደም ስሙ ኤ.ኣይ.ቢ.ኤ (AIBA) ተባሂሉ ይጽዋዕ ነይሩ።
ንዓለማዊ ውድድር ጕስጢ ጀመርቲ ተጓሰጥቲ [ዎርልድ ኣማተር] ዘመሓድር ኣካል እዩ።ዓለማዊ ኮሚተ ኦሎምፒክ ክሳብ 2019 ኣብ ዝነበረ እዋን ንኣይ.ቢ.ኤ ምሉእ ኣፍልጦ ይህብ ነይሩ።
እሞ ደኣ ንምንታይ እዩ ካብኡ ንደሓር ኣፍልጦ ዝኸልኦ?
እቲ ቀንዲ ምኽንያት ኣይ.ቢ.ኤ ብብልሽውና ስለዝተመልአ ዝብል እዩ። ኮሚቴ ኦሎምፒክ፡ እቲ ብልሽውና እናበኣሰ እንተኸይዱ ንውድድር ቦክሲን ኣብ 2028 ካብ ኦሎምፒክ ክእግዶ ከምዝኽእል ክሳብ ምጥንቃቕ እውን በጺሑ’ሎ።
መራሕቲ ኣይ.ቢ.ኤ በዓል መን እዮም?
ኣብ 2018፡ ፕረዚደንት እቲ ማሕበር ነበር ሲኬ ዉ ከምኡ’ውን ዳይረክተር እቲ ማሕበር ነበር ሆ ኪም ካብቲ ስፖርት ናይ ዕድመ ልክዕ እገዳ ከምዝተነበረሎም ይፍለጥ።
ሽዑ ን ሲኬ ው ዝተክአ ሰብ ጋፉር ራኪሞቭ ይበሃል፤ ኣብቲ እዋን ኣመሪካ “መራሒ ጕጅለ ሸፋቱ” ክትብል ነዚ ኰኒናቶ ነይራ።
ብድሕሪኡ ኣብ 2020 ሩስያዊ ኡማር ክሬምሌቭ ፕረዚደንት ኰይኑ ተመሪጹ።
ኡማር ክሬምሌቭን ፑቲንን ምንጪ ስእሊ ክሬምሌቭን ንቤተ መንግስቲ ሩስያ ዝቐረበ ሰብ ከምዝዀነ ይዝረብ።
ንሱ ኣብ ሓላፍነት ኣብ ዝነበረሉ እዋን እቲ ማሕበር ካብ ሩስያ ልዑል ሓገዝ ይረክብ ነይሩ።ኩባንያ ነዳዲ ሩስያ ጋዝፕሮም እውን ነቲ ማሕበር ቦክስ ብገንዘብ ይምውሎ ነይሩ።እዚ ኸኣ ንምዕራባውያን ኣየሐጐሶምን።
ኣብ ግንቦት 2022 ክሬምሌቭ ዳግማይ ነቲ ማሕበር ክመርሕ ተመሪጹ።
መወዳድርቱ ኰይኑ ዝቐረበ ሆላንዳዊ ቦሪስ ቫን ደር ነቲ ውድድር ብቝዕ ኣይኮነን’ዩ ተባሂሉ።
ድሒሩ ቤት ፍርዲ ኣብ ልዕሊ ቦሪስ ቫን ደር ዝተነበረ እግድ ቅኑዕ ኣይነበረን ክብል ውሳነ ኣሕሊፉ።
ብድሕሪ’ዚ ከኣ ኮሚቴ ኦሎምፒክ ዓለም ጉዳይ ኣይ.ቢ.ኤ ስክፍታ ፈጢሩለይ ኣሎ ክብል ተሰሚዑ። ሽዑ ቫን ደር ብወገኑ ‘በዚ ኣካይዳ፡ ጕስጢ ካብ ኦሎምፒክ ክእገድ ይኽእል’ዩ” ክብል ተዛሪቡ።
ኣብ ዝሓለፈ ዓመት ሻምፕዮን ቦክሲን ዓለም፣ ውድድር ደቂ ኣንስትዮ ኣብ ህንዲ ናይ ደቂ ተባዕትዮ ድማ ኣብ ኡዝቤኪስታን ተኻይዱ።
ሽዑ ዓባይ ብሪጣንያን ኣመሪካን ዝርከብአን 19 ሃገራት ኣይንሳተፍን ኢለን።
ንምንታይ ዝብል ሕቶ ምስቀረበለን ከኣ ኣይ.ቢ.ኤ ተወዳድርቲ ሩስያን ቤላሩስን ሃገሮም ወኪሎም ክወዳደሩ ምፍቃዱ ከምዘየሐጐሰን ኣፍሊጠን።
ፕረዚደንት እቲ ማሕበር ነዚ ምስ ሰምዐ ኣብ ልዕሊ በዓል ኣመሪካን እንግሊዝን ኣባጭዩ።
ነተን ኣብቲ ውድድር ኣይንሳተፍን ዝበላ ሃገራት ከኣ “ካብ ዝብእን ተኹላን ዝሓሰማ” ክብል ገሊጽወን። ንምንታይ ከምኡ ክብል ከምዝገለጸን ከረድእ ከሎ ከኣ “ንስፖርት ካብ ፖለቲካ ክፈልያ ዘይምኽኣለን” ከም ምኽንያት ኣቐሚጡ።
እዚ ክስተት ከኣ ኣብ መንጐ ዓለማዊ ኮሚተ ኦሎምፒክን ማሕበር ቦክሲን ዓለምን ስንጣቕ ፈጢሩ።
ጉዳይ ኣልጀርያዊት ቦክሰኛ
ኣብቲ ኣብ ዝሓለፈ ዓመት ዝተኻየደ ሻምፕዮን ዓለም ኣልጀርያዊት ኢማነ ከሊፍ ተሳቲፋ ነይራ።
መዳልያ ወርቂ ንምውሳድ ኣንጻር ቻይናዊት መጋጥምታ ክትጻወት ድልውቲ ኣብ ዝነበረትሉ፡ እቲ ግጥም ሓደ ሰዓት ምስተረፎ ሓደ ዘይተጸበየቶ መርድእ ተነገራ።
ኣይ.ቢ.ኤ “መርመራ ጾታ ኣይሓለፍክን" ኢልዋ።
ናብቲ መዳልያ ወርቂ ንምርካብ እትጋጠመሉ ናይ ፍጻመ ውድድር ቅድሚ ምሕላፋ ግን ንታይላንዳዊት፣ ኡዝቤኪስታናዊትን ሩስያዊትን መጋጥምታ ብምስዓር እያ ሓሊፋ።
ብዛዕባ ኣብ ጾታኣ ዝተገበረ መርመራ ዘሕጕስ ውጽኢት ኣይተረኸቦን።
ቢቢሲ ነዚ ጸብጻብ ክሳብ ዘዋደደሉ እዋን ብዛዕባ መስርሕ መርመራ ጾታ ሓበሬታ ንምርካብ ዝገበሮ ፈተነ ኣይተዓወተን። እቲ መርመራ እንታይ ከም ዘጠቓልል ዝፈልጥ የለን።
ኣሰናዳኢ ስፖርት ዳን ሮን ምስ ላዕለዋይ ሓላፊ ኣይ.ቢ.ኤ ክሪስ ሮበርትስ ቃለ መሕትት ኣካይዱ ነይሩ። ኣብ እዋን መርመራ ኢማኔ ከሊፍ፡ ‘XY’ ክሮሞዞም [መመልከቲ ጾታ] ከም ዝተረኽበ ከኣ ገሊጹ።
እዚ ማለት ግን ኢማነ ተባዕታይ እያ ማለት ኣይኰነን።
ቅድሚኡ ኣብ ኢስታንቡል መርመራ ጾታ ዝገበረት ኢማነ ካብ ውድድር ኣይተኣገደትን።
ፕረዚደንት ኣይ.ቢ.ኤ ብወገኑ እቲ መርመራ ንደረጃ ቴስቶስትሮን ተወዳደርቲ ዝዕቅን ምዃኑ እዩ ዝገልጽ። ቴስቶስትሮን ንዓቐን ጭዋዳታትን ሓይልን ናይ ምውሳኽ ዓቕሚ ዘለዎ ዓይነት ሆርሞን እዩ፤ ክሮሞዞማት ከኣ ጾታ ይውስኑ።
ምንጪ ስእሊ ኢማነ ልዑል መጠን ቴስቶስትሮን ከም ዘለዋ ብመርመራታት ከም ዘረጋገጹ ፕረዚደንት ኣይ.ቢ.ኤ ይዛረብ።
ብተወሳኺ ተወዳደርቲ ‘ደቂ ኣንስትዮ ኴንና ኢና ተወሊድና’ ዝብላ እንተዀይነን ብናይ ባዕለን መገዲ ምርመራ ብምግባር ከረጋግጻ ከምዝግባእ ሓቢሩ። ግን ከኣ እዚ ዘረባኡ እንታይ ማለት ከምዝዀነ ምድንጋር ዝፈጠረ እዩ ኰይኑ።
ኣይ.ቢኤ ቅምሶታት (‘ሳምፕል’) መርመራ ናብ ክልተ ላቦራቶሪታት ብምልኣኽ ከምዝተረጋገጸ እዩ ዝሕብር። እቶም ላቦራቶሪታት ድማ ብዓለምለኸ ኤጀንሲ ጸረ - ሓይሊ ወሃብቲ መድሃኒት መረጋገጺ ዝተወሃቦም ምዃኖም ገሊጹ።
ዓለማዊ ኤጀንሲ ጸረ - ሓይሊ ወሃብቲ መድሃኒት ብወገኑ ብዛዕባ’ቶም ላቦራቶሪታት ዝፈልጦ ነገር ከምዘየለ እዩ ገሊጹ። "ስራሕና ምስ ምፍላይ ጾታ ዝተሓሓዝ ኣይኰነን" ክብል መስኪሩ።
ነዚ ስዒቡ ድማ ኮሚቴ ኦሎምፒክ ዓለም ብዛዕባ እቲ መርመራ ጥርጣረ ከምዘለዎ ገሊጹ።
ወሃቢ ቃል እቲ ኮሚቴ ማርክ ኣዳምስ “እንታይ ዓይነት ናይ መርመራ ፕሮቶኮል ይኽተሉ ከምዘለዉ ኣይንፈልጥን። እቲ መርመራ ቅኑዕ ድዩ ኣይኮነን ኣይንፈልጥን" ኢሉ።
ኮሚተ ኦሎምፒክ ኣብ ዝሓለፈ ሓሙስ እውን ኢማነ ኸሊፍን ሊን "ግዳያት ብልሽውና ኣይ.ኤ" ከምዝዀና ብምግላጽ ነተን ስፖርተኛታት ተኸላኺሉ፤ ነቲ ማሕበር ከኣ ብግልጺ ኮኒኑ።
ዕጫ ኣይ.ቢ.ኤ እንታይ ክኸውን?
ኣብ ሰነ 2023 ካብ 70 ፈደረሽናት ኦሎምፒክ ዓለምና እተን 69 ኣፍልጦ ኣይ.ቢ.ኤ ክለዓል ኣድሚጸን ነይረን።
ቅድሚ እቲ ድምጺ ምሃብ ከኣ ፕረዚደንት ዓለምለኻዊ ኮሚተ ኦሎምፒክ ቶማስ ባክ “ንሕና ኣንጻር ስፖርት ቦክሲን ኣይኰናን ዘለና፤ ምስ ቦክሰኛታት ጸገም የብልናን። ጸገምና ምስቲ ማሕበር እዩ" ክብል ተሰሚዑ
ብኣንጻሩ ኣይ.ቢ.ኤ ንውሳነ ኮሚተ ኦሎምፒክ ምስቲ ኣብ ካልኣይ ኲናት ዓለም ዝነበረ ተግባራት ጀርመን ኣመሳሲልዎ።
ሓድሽ ማሕበር ቦክሲን?
ኣይ.ቢ.ኤ ኣብዚ ቅልውላው እናሃለወ ኣብ ሚያዝያ 2023 ‘ዎርልድ ቦክሲን’ ዝበሃል ሓድሽ ማሕበር ተመስሪቱ።
እቲ ሓድሽ ማሕበር ቦክሲን ካብ ኦሎምፒክ ንኸይእገድ ከምዝሰርሕ እዩ ኣፍሊጡ።
ዓባይ ብሪጣንያ፣ ጀርመን፡ ሆላንድ፤ ኒውዚላንድ፤ ፊሊፒንስ፤ ሽወደንን ኣመሪካን ከኣ ነቲ ማሕበር ኣፍልጦ ሂበናኦ ኣለዋ።
ኣይ.ቢ.ኤም ብወገኑ ንምምስራት እዚ ሓድሽ ማሕበር ብትሪ ኰኒንዎ’ሎ።
ሕጂ ንውድድራት መኸተ ጕስጢ ዘመሓድሮ ዘሎ መን እዩ?
ኣብ ኦሎምፒክ ቶክዮ ንውድድር መኸተ ጕስጢ ዘመሓደሮ ኮሚተ ኦሎምፒክ ዓለም እዩ ነይሩ። እዚ ቅድሚ ሕጂ ተፈጺሙ ኣይፈልጥን።
እቲ ኮሚቴ ኣብ 2019 ንዅሉ ጉዳያት መርመራ ናብ ዓለምለኻዊ ኤጀንሲ መርመራ ኣመሓላሊፉዎ ነይሩ። ኮሚቴ ኦሎምፒክ ብዛዕባ ዶፒን ዝዀነ ድንጋጸ ከምዘይብሉ (ምሕረት ከምዘይህብ) ኣፍሊጡ እዩ።
እቲ ዓለምለኻዊ ኤጀንሲ መርመራ ጥዕና ክገብር ከሎ ደረጃ ቴስቶስትሮን እውን ይምርምር እዩ።
ኮሚተ ኦሎምፒክ ኣብ ለውጢ ጾታ እንታይ መርገጺ ኣለዎ?
እቲ ኮሚቴ ኣብ 2021 ሓድሽ ሕጊን መምርሒን ከምዘርቀቐ ይፍለጥ።
ጾታ ዝቐየራ (ትራንስጀንደር) ኣትለታት ኣብ ውድድራት ደቂ ኣንስትዮ ክወዳደራ ይኽእላ ድየን ወይስ ኣይክእላን? ዝብል ናይ ውሳነ ስልጣን ናብ ፈደረሽናት ነፍሲ ወከፍ ሃገር ኣሰጋጊሩ ኣሎ።
እዚ ማለት እተን ሃገራት ብዛዕባ ዝውክልወን ስፖርተኛታት ሓላፍነት ይወስዳ።
እዚ ውሳነ ዝመጸ ከኣ እታ ፈላመይቲ ‘ትራንስጀንደር’ ኣብ ኦሎምፒክ ቶክዮ ብምልዓል ክብደት ምስ ደቂ ኣንስትዮ ድሕሪ ምስታፋ እዩ።
ኮሚተ ኦሎምፒክ ጾታ ቀይርካ ምውድዳር ንተወዳዳሪ ዘይፍትሓዊ ብልጫ ይህብ እዩ ኣብ ዝብል ጉዳይ ጽኑዕ መርገጺ'ኳ እንተዘይወሰደ፡ ቅድሚ ኦሎምፒክ ፓሪስ ግን 10 ነጥቢ ዝሓዘ ሰነድ ናብተን ፈደረሽናት ሰዲዱ ነይሩ።
ካብ ሽዑ ጀሚሩ ብዙሓት ካብ ተባዕታይ ናብ ኣንስታይ ጾታ ዝቐየሩ (ንትራንስጀንደር) ተጻወትቲ ካብ ራግቢ፣ ኣትለቲክስን ካልኦት ውድድራትን ተኣጊዶም ኣለዉ።
ይዅን እምበር፡ እቶም ሕጊታት ብዝተፈላለየ መንገዲ ስለዝትርጐሙ ትራንስጀንደር ተወዳደርቲ ክሳብ ሕጂ ኣብ ምስታፍ ይርከባ።
ቦክሲን ሓደ ካብኣቶም እዩ።
ካብ ኦሎምፒክ ቶክዮ ሓደ ትራንስጀንደር ኣብ ቦክሲን ክሳተፍ ይኽእል ድዩ? ኣብ ዝብል ዝዀነ ምምሕያሽ ኣይተገብረን።
ኮሚተ ኦሎምፒክ ብዛዕባ ቦክሲን ዝብሎ ነገር እንተሃለወ ‘ተወዳደርቲ ፓስፖርተን ጓል ኣንስተይቲ ዝብል እንተዀይኑ’ ኣብ ውድድር ቦክሲንግ ደቂ ኣንስትዮ ክሳተፉ ከምዝኽእላ ይገልጽ።
ደንቢ እቲ ኮሚቴ ከምዚ ዝስዕብ ይንበብ።
“ዓለማዊ ኮሚቴ ኦሎምፒክ ቅድመ ኵነት ዘማልአ ዝዀነ ይዅን ኣትለት ኣብ ውድድራት ክሳተፍ ይፈቅድ። ዓለማለኻዊ ፈደረሽናቶም ክሳብ ዘፍቀደሎም ይሳተፉ። ኮሚተ ኦሎምፒክ ብሰንኪ ጾታዊ መንነት ኣብ ስፖርተኛታት ኣድልዎ ኣይገብርን'ዩ" ይብል።
ኣልጀርያዊት ኢማነ ጓል ኰይና እያ ተወሊዳ። ከምኡ’ውን እያ ዓብያ። ፓስፖርታ'ውን ጾታ "ጓል ኣንስተይቲ" ምዃና እዩ ዝሕብር።
ምናልባት ደረጃ ቴስቶስትሮን ጥራይ እዩ ውዱእ ዘይኰነ።
እሞ ደኣ ኢማነ ግዳይ ፖለቲካዊ፡ ባህላውን ስነ-ሓሳባውን ምፍሕፋሕ ክልተ ሓያላት ትካላት ስፖርት ኰይና’ዶ ትኸውን?'''